[{"Author":{"DisplayName":"中国新闻网","Id":"web:www.chinanews.com.cn","Type":""},"Content":"1月2日电 据俄新社报道，当地时间2日早间，一架俄罗斯西伯利亚航空公司的飞机，在俄罗斯克拉斯诺亚尔斯克边疆区诺里尔斯克降落时滑出跑道。　　俄罗斯西西伯利亚交通检察院当天在社交媒体平台上发布消息称，事发时，这架空客A321飞机上有79名乘客。　　报道称，目前该飞机已暂停飞行，事件原因及详细情况正在调查中。","Domain":"webpage","Id":"web:2974e1b07c4f45682236fe9607817240","LikeCount":null,"PubTime":"/Date(1735802820000)/","Rank":0,"ReadCount":null,"TargetKeywords":["诺亚","暂停"],"Title":"俄罗斯一客机降落时滑出跑道 机上载有79名乘客","Url":"https://www.chinanews.com.cn/gj/2025/01-02/10346487.shtml"},{"Author":{"DisplayName":"凤凰网","Id":"web:news.ifeng.com","Type":""},"Content":"2025年1月2日，贵州省纪委监委发布通报，贵州省市场监督管理局党组书记、贵州省市场监督管理局（贵州省知识产权局）局长丁雄军涉嫌严重违纪违法，目前正接受贵州省纪委监委纪律审查和监察调查。红星新闻记者注意到，从2021年8月起，丁雄军开始担任贵州茅台酒厂（集团）有限责任公司党委书记、董事长，直至去年4月离任该职，而就在其从茅台离任前不久，其一次“早中晚喝酒”的发言曾引发讨论。▲丁雄军 图据茅台集团网站公开简历显示，1974年8月出生的丁雄军籍贯为湖北崇阳。1995年7月从武汉大学化学系高分子专业毕业后，他曾在武汉大学化学系短暂任教。1996年9月后，丁雄军继续在武汉大学高分子化学与物理专业攻读硕士、博士研究生。2001年7月博士毕业后，丁雄军离开高校，开始担任贵州省贵阳市小河区科技局副局长，此后便长期在贵州任职，2009年11月起，丁雄军已任贵州省贵阳市人民政府秘书长、党组成员，市政府办公厅党组书记，市突发公共事件应急委员会办公室主任（兼）。此后又担任过贵阳国家高新技术产业开发区党委书记，白云区委书记等职。2016年10月，丁雄军开始担任贵州省毕节市委常委，此后任市政府副市长（分管市政府常务工作）。2018年10月起，丁雄军又开始担任贵州省能源局党组书记、局长。2021年8月起，丁雄军开始担任中国贵州茅台酒厂（集团）有限责任公司党委书记、董事长，贵州茅台酒股份有限公司董事长，此后还同时担任过茅台学院董事长（兼）等其他职务。值得注意的是，去年4月，丁雄军曾因一次发言而备受关注。去年4月12日，中国酒业协会主办的第十三届中国白酒T9峰会在山西太原举行，贵州茅台集团网站、上海证券报等媒体曾发布了丁雄军在此次峰会上发言的内容。丁雄军当时称：“早上‘喝早酒’，以增强食欲、驱寒，中午喝酒以提神热身，助力干活，晚上喝酒以助眠休息。昼夜变化与生活劳动息息相关，我们要引领消费者正确看待喝酒习惯，倡导适量、健康饮酒提高生活品质和工作效率。”在他此番发言后不久的去年4月末，丁雄军便离开茅台集团，开始担任贵州省市场监督管理局党组书记、贵州省市场监督管理局（贵州省知识产权局）局长，直至此次被宣被查。官方公开信息显示，2024年12月26日，丁雄军还以贵州省市场监管局党组书记、局长的身份，主持召开贵州省市场监管局党组会议。红星新闻记者 付垚 蒋麟 姚永忠","Domain":"webpage","Id":"web:f426b1ac856b36479f41f0822e721038","LikeCount":null,"PubTime":"/Date(1735815764000)/","Rank":0,"ReadCount":null,"TargetKeywords":["红星","被查"],"Title":"丁雄军任上被查，系茅台原董事长，曾因“早中晚喝酒”发言引发讨论","Url":"https://news.ifeng.com/c/8fovJavRDuV"},{"Author":{"DisplayName":"凤凰网","Id":"web:news.ifeng.com","Type":""},"Content":"近日，广东肇庆一位老人在一店铺购买药材煲汤饮用，喝完后昏迷不醒，最终不治身亡，引发关注。1月2日，红星新闻记者从家属处了解到，事发2024年11月底，老人到当地一店铺打算买一捆日常煲汤的药材“海风藤”祛湿。2024年12月10日，老人煲汤饮用后胸痛且昏迷不醒，被紧急送往医院，医生诊断为“断肠草中毒”。▲断肠草与几种易混淆的中草药的鉴别要点 图据广东疾控家属介绍，母亲平时身体都很健康，有点腰骨痛，其他没有什么毛病。因店家售卖有毒食品，才误食断肠草去世。据家属了解到，2024年11月27日，有一对夫妇也在同个店铺买了“海风藤”后中毒住院被抢救回来，但店主并未公布，导致母亲12月中旬继续误食。该夫妇向红星新闻记者介绍，他们在附近开五金店，饮用购买回来的“海风藤”后也出现中毒症状，被送医后洗胃、催吐，最近转院至广州的重症监护室才被抢救回来。据了解，事发后，怀集县市监、公安部门已介入。怀集县公安局于2024年12月15日出具的立案告知书显示，已就涉事店铺销售有毒食品一案进行立案侦查。1月2日，红星新闻记者从怀集县市场监管局了解到，经查，涉事店铺误将断肠草当成“海风藤”进行销售。目前，该商店老板已被公安部门拘留。▲断肠草 图据广东疾控当地市场监管局工作人员介绍，到场查看时，发现店里有“海风藤”、鸡血藤、千斤拔等几种药材，工作人员将扣留草药送检，发现标签写着“海风藤”的药材其实是断肠草。“随后，我们将药检结果移送公安部门，公安部门将涉事老板拘留。”家属提出要求，对涉事老板依法处理并赔偿相应损失；目前还在等待公安部门出具相关调查结论。公开信息显示，断肠草毒性强、发病急、致死率高。其根茎与常用药材“海风藤”“五指毛桃”“金银花”“黄花倒水莲”等十分相似，极易被误认误用。断肠草的根、茎、叶都含有“钩吻生物碱”，且根皮中的含量最高。这种生物碱属于神经毒，一旦进入人体，会对神经系统造成严重损害。当地市场监管局工作人员介绍，怀集县是养猪大县，农户日常需要用到断肠草，各商铺和摊贩均可合法销售断肠草。此事发生后，当地已建议商户暂停售卖，避免出现类似事件。红星新闻注意到，因误食混有断肠草而发病中毒的案例每年都有发生，严重者甚至出现死亡。2024年6月，深圳市一家五口在家中食用“黄花倒水莲煲鸡汤”后1小时左右，均出现了头晕、乏力、睁眼困难、恶心呕吐、视物模糊等症状，被确诊为断肠草中毒，其中2人进ICU，3人洗胃抢救治疗后康复出院。此外，韶关市也同样发生一起误将断肠草当作“鸡血藤”煲汤食用导致钩吻碱中毒的事件，3名患者入ICU后抢救成功。经调查，其中2名患者是在某市场的流动摊贩手中购买的“鸡血藤”。据“广东疾控”公众号发布的温馨提醒，一旦发现误食断肠草，必须立即采取急救措施：1.尽快拨打120，将中毒者送往医院进行救治，一刻都不能耽搁。2.若中毒者清醒，应马上催吐；若中毒者已经昏迷，则千万不能催吐，以免引起窒息。3.保留剩余食物或植物样本，以便医院检测确认中毒原因，为后续治疗提供依据。4.共同进食者，无论是否出现症状，都要立即前往医院检查，因为中毒可能存在潜伏期，及时检查能确保早发现、早治疗。红星新闻记者 蔡晓仪","Domain":"webpage","Id":"web:c300b6cffbfe5a09873b94e0c4517b94","LikeCount":null,"PubTime":"/Date(1735825110000)/","Rank":0,"ReadCount":null,"TargetKeywords":["红星","拘留"],"Title":"老人买药材煲汤中毒身亡，当地：店铺误售断肠草，老板被拘留","Url":"https://news.ifeng.com/c/8fp5TrJxyDd"},{"Author":{"DisplayName":"凤凰网","Id":"web:finance.ifeng.com","Type":""},"Content":"德意志银行将洛克希德&middot;马丁公司（LMT）的评级从“买入”下调至“持有”，并将目标股价从611美元下调至523美元。FactSet的数据显示，分析师对LMT的平均评级为“超配”，平均目标股价为602.45美元。此次下调并非个例，摩根士丹利和富国银行也分别下调了LMT的目标股价，但维持了各自的评级。公司预计将于2025年1月27日发布2024年第四季度财报。","Domain":"webpage","Id":"web:0f3131a86a8159ab56d27b80d5fbfdc5","LikeCount":null,"PubTime":"/Date(1735863545000)/","Rank":0,"ReadCount":null,"TargetKeywords":["摩根士丹利","评级下调"],"Title":"德意志银行：将洛克希德·马丁评级下调至“持有”","Url":"https://finance.ifeng.com/c/8fprCoViADH"},{"Author":{"DisplayName":"中国新闻网","Id":"web:www.chinanews.com.cn","Type":""},"Content":"1月1日，网传虎跳峡景区发生山体塌方，江面溅起巨大水花，视频显示塌方现场附近有游客活动，引发网友关注。1月2日，云南省香格里拉市文旅局工作人员回复红星新闻记者称，元旦当日虎跳峡区域的“中虎跳”确实发生了少量山体塌方事故、面积很小，但未造成人员伤亡、财产损失和交通影响，规划范围内的“虎跳峡”景区未发生异常，旅游秩序未受影响。记者以游客身份致电该景区，一名工作人员表示，　　红星新闻记者获取的一段时长2分多钟的视频显示，在一个水流湍急的高山峡谷内，有人正在准备拍照，峡谷中架设有拍摄摇臂，视频拍摄者疑似正在拍摄峡谷风景。峡谷上方山体突然塌方，传来巨响，石头滚落掉入水中，烟尘弥漫并遮蔽峡谷，拍摄者受到惊吓发出尖叫。▲网传视频截图　　“山体滑坡，被我抓拍到了！巨浪袭来，像爆破了一样……没有砸到人，没有伤亡，我们准备撤退……”拍摄者声称，事发前不久他才从距离塌方点最近的观景平台离开，否则可能被碎石砸到。视频画面显示，有多名游客正在有序撤离。　　1月2日上午，红星新闻记者以游客身份致电云南省香格里拉虎跳峡景区咨询此事，接听电话的工作人员表示：“今年元旦期间虎跳峡景区未发生塌方事故。”该工作人员称，她也注意到了网传塌方视频，据了解应该是发生在“中虎跳”的塌方事故。　　　　当日，云南省香格里拉市文旅局工作人员进一步核实后回复红星新闻记者，　　据了解，虎跳峡位于香格里拉市虎跳峡镇境内，距香格里拉市96公里，距丽江市80公里，以雄伟壮观、汹涌澎湃的江水和惊心动魄的美景，吸引无数游客前来探寻其奥秘。作为世界上著名的大峡谷之一，虎跳峡以“险”著称。峡谷全长约16公里，分为上虎跳、中虎跳、下虎跳三段。　　红星新闻记者 罗敏","Domain":"webpage","Id":"web:0505f6be2371b1d80ebad667ab1a8276","LikeCount":null,"PubTime":"/Date(1735800000000)/","Rank":0,"ReadCount":null,"TargetKeywords":["异常","事故","红星"],"Title":"云南虎跳峡元旦发生塌方 官方：“中虎跳”少量山体塌方无人伤亡，规划范围内景区未发生异常","Url":"https://www.chinanews.com.cn/sh/2025/01-02/10346452.shtml"},{"Author":{"DisplayName":"上游新闻","Id":"web:www.cqcb.com","Type":""},"Content":"红星新闻消息，近日，广东肇庆一位老人在一店铺购买药材煲汤饮用，喝完后昏迷不醒，最终不治身亡，引发关注。1月2日，红星新闻记者从家属处了解到，事发2024年11月底，老人到当地一店铺打算买一捆日常煲汤的药材“海风藤”祛湿。2024年12月10日，老人煲汤饮用后胸痛且昏迷不醒，被紧急送往医院，医生诊断为“断肠草中毒”。家属介绍，母亲平时身体都很健康，有点腰骨痛，其他没有什么毛病。因店家售卖有毒食品，才误食断肠草去世。据家属了解到，2024年11月27日，有一对夫妇也在同个店铺买了“海风藤”后中毒住院被抢救回来，但店主并未公布，导致母亲12月中旬继续误食。该夫妇向红星新闻记者介绍，他们在附近开五金店，饮用购买回来的“海风藤”后也出现中毒症状，被送医后洗胃、催吐，最近转院至广州的重症监护室才被抢救回来。据了解，事发后，怀集县市监、公安部门已介入。怀集县公安局于2024年12月15日出具的立案告知书显示，已就涉事店铺销售有毒食品一案进行立案侦查。1月2日，红星新闻记者从怀集县市场监管局了解到，经查，涉事店铺误将断肠草当成“海风藤”进行销售。目前，该商店老板已被公安部门拘留。当地市场监管局工作人员介绍，到场查看时，发现店里有“海风藤”、鸡血藤、千斤拔等几种药材，工作人员将扣留草药送检，发现标签写着“海风藤”的药材其实是断肠草。“随后，我们将药检结果移送公安部门，公安部门将涉事老板拘留。”家属提出要求，对涉事老板依法处理并赔偿相应损失；目前还在等待公安部门出具相关调查结论。公开信息显示，断肠草毒性强、发病急、致死率高。其根茎与常用药材“海风藤”“五指毛桃”“金银花”“黄花倒水莲”等十分相似，极易被误认误用。断肠草的根、茎、叶都含有“钩吻生物碱”，且根皮中的含量最高。这种生物碱属于神经毒，一旦进入人体，会对神经系统造成严重损害。当地市场监管局工作人员介绍，怀集县是养猪大县，农户日常需要用到断肠草，各商铺和摊贩均可合法销售断肠草。此事发生后，当地已建议商户暂停售卖，避免出现类似事件。红星新闻注意到，因误食混有断肠草而发病中毒的案例每年都有发生，严重者甚至出现死亡。2024年6月，深圳市一家五口在家中食用“黄花倒水莲煲鸡汤”后1小时左右，均出现了头晕、乏力、睁眼困难、恶心呕吐、视物模糊等症状，被确诊为断肠草中毒，其中2人进ICU，3人洗胃抢救治疗后康复出院。此外，韶关市也同样发生一起误将断肠草当作“鸡血藤”煲汤食用导致钩吻碱中毒的事件，3名患者入ICU后抢救成功。经调查，其中2名患者是在某市场的流动摊贩手中购买的“鸡血藤”。据“广东疾控”公众号发布的温馨提醒，一旦发现误食断肠草，必须立即采取急救措施：1.尽快拨打120，将中毒者送往医院进行救治，一刻都不能耽搁。2.若中毒者清醒，应马上催吐；若中毒者已经昏迷，则千万不能催吐，以免引起窒息。3.保留剩余食物或植物样本，以便医院检测确认中毒原因，为后续治疗提供依据。4.共同进食者，无论是否出现症状，都要立即前往医院检查，因为中毒可能存在潜伏期，及时检查能确保早发现、早治疗。原标题：广东一老人买药材煲汤中毒身亡 当地：店铺误售断肠草，老板被拘留编辑：杨四海    责编：吴忠兰                                            审核：阮鹏程","Domain":"webpage","Id":"web:b753fde4799248907377b3e756d49ce7","LikeCount":null,"PubTime":"/Date(1735825531000)/","Rank":0,"ReadCount":null,"TargetKeywords":["红星","拘留红星"],"Title":"广东一老人买药材煲汤中毒身亡 当地：店铺误售断肠草，老板被拘留","Url":"https://www.cqcb.com/shixiang/2025-01-02/5733035_pc.html"},{"Author":{"DisplayName":"观察者","Id":"web:www.guancha.cn","Type":""},"Content":"【文/翟东升】\r\n自2018年三月关税战开打以来，中美之间的贸易量已经进入了历史性的下行周期：中国对美出口从最高峰的22%左右下降到如今的约13%水平；在美国的主要进口来源国中，欧盟、墨西哥和加拿大的占比都超过了中国。竞选期间，特朗普公开声称，他会将中国商品的关税提升到60%，如果台海有事，他甚至考虑加征到100%。在此背景之下，不仅在华外资的重新布局开始提速，而且不少中资出口企业也在积极出海。要想理解这场全球性国际分工的结构调整并拿出恰当的对策，就必须跳出单边或双边的思维，把问题放在东亚生产网络的变迁史的背景下来考察。\r\n正如我在此前的多篇论文里阐述过的，东亚生产网络原是海权迁移和全球化的产物。从广义全球化和海权的迁移历史来追溯，全球贸易和制造的重心，从大航海之前的威尼斯、热那亚，在过去五百年间先后转移到葡萄牙、荷兰、英国、美国东海岸、美国西海岸等地。二战后，美国企业开始把部分制造环节转移到日本和四小龙等地，这既是为了降低成本，也为了应对美国本土的工会左翼势力。\r\n考虑到美国在上述地点基本都有驻军，在政治和战略上讲，当时这种产业转移还是比较审慎的：与其说是把生产环节转移到了国外，不如说是转移到了自己的半殖民地。\r\n1971年，美元与黄金脱钩之后，美国开始出现持续扩大的贸易逆差，美元霸权带来的汇率高估开始把其本土的制造业环节进一步挤压出本土。毕竟，有什么正常产业比印钱来得容易呢？当一个原本勤劳的家庭获得了一棵摇钱树之后，家里的脏活、累活与家务活都会转交给村里的邻居们去做；美国在地球村里的制造商角色转变成银行家角色，也是这个道理。\r\n对于美国而言，局面真正失控是在1990年代才出现的。当时，同为冷战胜利方的中国和美国，在柏林墙倒塌之后，心态和行为截然相反。美国举国庆祝胜利，认为历史已经终结在自己的手中；中国则战战兢兢、如履薄冰，不仅在内政上担心苏联东欧的浪潮波及东亚，也在外交上忧虑冷战三角中的“老二”苏联瓦解之后，自己在霸权国眼中从值得拉拢的“老三”升级为需要对付的“老二”。\r\n1992年，二十世纪最后一位大战略家邓小平同志，在其人生的最后阶段，为中国把准了航向，制定了非常高明的战略。在政治上，他提出要韬光养晦、稳住阵脚；而在经济上，他搞了南巡讲话，启用了朱镕基，最终在1994年左右形成了一个经济战略组合拳。\r\n《中国为什么有前途——对外经济政策及其战略潜能》\r\n在我的第一本专著《中国为什么有前途——对外经济政策及其战略潜能》一书中，我把90年代开启的这种经济政策组合拳比喻为“吸星大法，北冥神功”。这个政策组合包括大规模鼓励出口以获取贸易盈余，以超国民待遇吸引外资把制造业转移到中国东南沿海，以强制结售汇制度和央行在外汇市场上购汇的方式建立巨额外汇储备。\r\n其中每一条政策似乎都是从东亚邻国借鉴过来的，但是当人们把这些政策组合在一起来思考的时候，才能看出其中的政策逻辑：我们给予外国厂商和消费者以相当优惠的补贴，吸引他们把制造环节放到中国来，并把赚到的钱继续存在中国，最终培育出人类史上最大规模的制造业经济体。\r\n在金庸的小说中，有一派比较匪夷所思的功夫：主人公没有内力，而对手极其强大，主人公就把自己经脉与对手相连，逆向运气，将对手的内力吸到自己体内。小平同志生前曾经邀请金庸先生面谈过，我不知道是否谈及过这派功夫，也不知他是否真的受此启发。反正三十年后的今天，我们看到了上述政策组合的神奇效果，与金庸先生设想的这套功夫颇为神似。中国只用了二十年左右的时间，就从一个典型的农业国升级成人类史上最大的工业国。美国的全球最大制造业国家的地位，不知不觉之间就被中国“吸”走了。\r\n外资在中国的急剧工业化过程中，扮演了非常重要的角色。港资主要转移到了深圳东莞一带；台资先是到福建，后来聚集在上海、苏州和深圳周边；新加坡资本主要在苏州工业园；韩资聚集在山东和北京；日资的聚集地则以长三角为主。他们基本没有给本地合作伙伴转移过什么先进技术，但是他们的到来为中国东南沿海提供了一个制造业聚集的生态和出口的渠道。\r\n外资的存在给了中国本土企业启发和示范；外资雇佣的经理和工程师学会了相关行业的门道，然后跳槽到民企或者索性自己创业；外资的零部件采购养大了中国供应商，从而让中国本土的品牌竞争对手也能从不断丰盈的行业生态中获得技术溢出。\r\n总之，外资的聚集在客观上带动了中国本土制造业的快速崛起。相当长一段时间里，中国出口的60%是外资完成的，他们赚得了丰厚的利润。而考虑到在土地、环境、税收、劳动力、汇率、市场准入等方面的慷慨让利，在相当长时间里中国其实是在赔钱赚吆喝。\r\n2008年金融危机之后，东亚生产网络出现了一种有趣的双向调整。一方面，“亚洲制造”被“中国制造”迅速取代；而另一方面，许多外资和部分内资都在向外转移。所谓“亚洲制造”，是指以美欧日韩掌握控股权和品牌的企业，将生产制造环节放在东南亚和中国，而将高附加值的工作环节，比如设计、研发、核心部件生产、品牌营销、金融财务等，保留在他们国内。但是，由于中国劳动力素质、基础设施优势、产业聚集效应以及华为、比亚迪等本土品牌制造业企业的崛起，东亚生产网络中高附加值的工作岗位越来越向中国的珠三角和长三角迁移。\r\n在2015年的世界银行春季年会上，东南亚某国的一位商务部长向听众抱怨说，亚洲制造正在变成纯粹的中国制造，中国吃上了肉，但似乎没有给邻国留出多少汤。她的这一抱怨被后来的事实证明是错的。自2012年之后，由于中国劳动力、土地和环境等要素价格的逐步上升，部分制造业外资渐渐撤离中国，如同游牧者一般寻找下一片茂盛的牧草。\r\n三十年河东，三十年河西。1980年代，日韩台新的制造业中对成本敏感的部分，曾经向东盟国家转移，92年之后被中国“吸”了过来；但是在三十年之后，东亚海洋经济体正在把他们的制造业再次从中国东南沿海向东盟国家转移，其中韩国企业表现最明显。\r\n韩国三星集团已经实现大规模的去中国化。三星手机曾经在中国市场上占据相当可观的份额，如今却几乎销声匿迹，三星手机的生产环节也大量迁往东南亚和南亚。与之类似的是韩国的汽车产业。这一方面是中国本土品牌和技术的崛起，将曾经占据更高生态位的外资企业挤出中国市场；另一方面，这个过程也是海洋性经济体的制造业企业顺应海权霸主决心脱钩断链的政策压力和产业泛安全化的时代特点，主动或被动地去中国化的过程。\r\n了解外资在华潮起潮落的历史进程，能帮我们解释很多现象：为什么东亚生产网络的规模和能力能快速反超北美和欧洲两大产业群？为什么中国的工业化进程比别人快很多？为什么中国制造业在很长时间内大而不强？为什么中国制造业的很多重要环节容易被人卡脖子？为什么中国每年有数千亿贸易顺差，但是外汇储备却不怎么增长？","Domain":"webpage","Id":"web:459e5dba5b6f1e0a95b39a4d531fa4d2","LikeCount":null,"PubTime":"/Date(1735800739000)/","Rank":0,"ReadCount":null,"TargetKeywords":["欧","中","关税"],"Title":"翟东升：西方客户不买我们最想卖的东西，而南方兄弟又没钱买，怎么办？","Url":"https://www.guancha.cn/DiDongSheng/2025_01_02_760846.shtml"},{"Author":{"DisplayName":"新京报网","Id":"web:www.bjnews.com.cn","Type":""},"Content":"新京报讯 据国铁集团消息，国铁集团数据显示，2024年，中欧班列开行1.9万列、发送207万标箱，同比分别增长10%、9%；中亚班列全年开行1.2万列、发送88万标箱，同比分别增长10%、12%；西部陆海新通道班列全年发送96万标箱，同比增长11%。 编辑 樊一婧","Domain":"webpage","Id":"web:1d38e4b14e0fca78e38ea9b9b90cd9f0","LikeCount":null,"PubTime":"/Date(1735789320000)/","Rank":0,"ReadCount":null,"TargetKeywords":["通道","中欧"],"Title":"2024年全国铁路开行中欧班列1.9万列","Url":"https://www.bjnews.com.cn/detail/1735789210129902.html"},{"Author":{"DisplayName":"上观","Id":"web:www.jfdaily.com","Type":""},"Content":"近年来，随着淀南片小流域改造工程的实施，徐汇区华泾镇的河畔新增了一个又一个沿河步道、河畔绿地和亲水空间。今年11月，东新港沿岸发生了巨大的变化，从原本杂乱幽暗的背街暗渠，成为居民闲暇时游憩散步的好去处。东新港改造后现状图东新港位于华泾镇西南，长华路以西。全长约1.35公里，北至淀浦河，南至华泾港，串联了北杨人工智能小镇、西岸自然艺术公园（一期）、华泾四村五村居民区以及漓江山水居民区。改造前河道两侧杂草丛生、淤泥堆积，河岸沿线无法漫步，且存在较多堵点难以贯通。改造前河岸两侧情况2023年，由徐汇区水务中心牵头，华泾镇积极配合开展淀南片生态清洁小流域治理工程，对包括东新港、西新港、华泾港等多条河道在内的整体水系及周边景观空间进行改造提升，绘制一幅“河湖通畅、生态健康、清洁美丽、人水和谐” 美丽蓝图。东新港于2024年11月完成改造。东新港建华路步行入口实景图东新港亲水步道实景图东新港在实施过程中，不仅疏浚了河道，修整岸坡并新建结构护岸约300米，优化绿化种植面积超14300平方米，而且为实现河道两侧慢行空间的全线贯通，拆除原有破损桥梁2座、新增道路人行道接口6处，此外还改造了沿线华泾四五村居民区沿河围墙，大幅提升河道沿线的景观风貌。居民区滨水围墙改造前居民区滨水围墙改造后“原来小区旁边还有这样的好去处，小区墙外就是公园！”居住在华泾四村的陈先生不禁感叹道。随着工程改造完工，东新港河岸绿带与外环林带休闲道、西新港滨水步道共同构建起片区绿环，成为居民茶余饭后休闲场所的新选择，前往建华路菜场商铺、西岸自然艺术公园也能节省许多路程。此外，项目通过亮化设计将河岸夜景空间打开，让沿岸居民在晚上也能从河道沿线感受水岸魅力，提高了居民便利性和生活幸福指数。来源：上海徐汇","Domain":"webpage","Id":"web:f32c3455ff2792bcd3b32c4232acada1","LikeCount":null,"PubTime":"/Date(1735822538000)/","Rank":0,"ReadCount":null,"TargetKeywords":["散步","绿地"],"Title":"徐汇：游憩散步的好去处＋1！","Url":"https://www.jfdaily.com/sgh/detail?id=1490068"},{"Author":{"DisplayName":"凤凰网","Id":"web:news.ifeng.com","Type":""},"Content":"据多家媒体报道，1月1日，湖南衡阳市南岳区，一架动力滑翔伞失事坠落。1月2日，南岳区文旅局工作人员告诉红星新闻记者，失事动力滑翔伞驾驶员和一名乘客双双不幸遇难。对于该事故的其他细节，工作人员称暂不方便透露，以通报为准。▲示意图 图据图虫创意1月2日，有知情人士告诉红星新闻记者，驾驶员今年40岁，已从事多年动力滑翔伞运动，“考了证”。据了解，遇难乘客是一名29岁的湖北籍女子。事故发生地一家滑翔伞运动公司的工作人员告诉红星新闻记者，遇难驾驶员的动力滑翔伞有动力装置，与该公司的滑翔伞不相同，其并非该公司的滑翔伞教练。天眼查显示，遇难驾驶员的公司名为“衡阳某某体育发展有限公司”，成立于2023年，是一家从事体育为主的企业，驾驶员即公司法人。红星新闻记者 王语琤 实习生 李佳彤","Domain":"webpage","Id":"web:641f5abc354c4f44613a75bafeb457a8","LikeCount":null,"PubTime":"/Date(1735825173000)/","Rank":0,"ReadCount":null,"TargetKeywords":["红星","事故"],"Title":"滑翔伞事故致2人死亡，死者身份披露，知情人：驾驶员从事这项运动多年","Url":"https://news.ifeng.com/c/8fp6pPcobEv"}]