[{"Author":{"DisplayName":"中国新闻网","Id":"web:www.chinanews.com.cn","Type":""},"Content":"1月2日电 据俄新社报道，当地时间2日早间，一架俄罗斯西伯利亚航空公司的飞机，在俄罗斯克拉斯诺亚尔斯克边疆区诺里尔斯克降落时滑出跑道。　　俄罗斯西西伯利亚交通检察院当天在社交媒体平台上发布消息称，事发时，这架空客A321飞机上有79名乘客。　　报道称，目前该飞机已暂停飞行，事件原因及详细情况正在调查中。","Domain":"webpage","Id":"web:2974e1b07c4f45682236fe9607817240","LikeCount":null,"PubTime":"/Date(1735802820000)/","Rank":0,"ReadCount":null,"TargetKeywords":["诺亚","暂停"],"Title":"俄罗斯一客机降落时滑出跑道 机上载有79名乘客","Url":"https://www.chinanews.com.cn/gj/2025/01-02/10346487.shtml"},{"Author":{"DisplayName":"中国新闻网","Id":"web:www.chinanews.com.cn","Type":""},"Content":"山河锦绣 岁月芳华　　日出东方 万物生辉　　我们一起领略神州大地　　清晨时分的万千气象　　　　海天一色 贯通东西　　朝阳从海面破云而出　　晨曦中的黄茅海跨海通道　　在光影中交织出　　刚劲有力的线条 蔚为壮观　　去年通车的黄茅海跨海通道　　将两岸的广东珠海至江门牵起手　　车程从1个多小时缩短到30分钟左右　　作为大湾区引人瞩目的工程新地标　　它与深中通道、港珠澳大桥等　　共同组成大湾区跨海跨江通道群　　锚定的是区域一体化发展的超级前景　　　　长桥卧波 楼宇林立　　这里是江苏苏州工业园区　　从1994年苏州古城东翼的池塘洼地　　到如今的“创新之城”　　园区树立了中国和新加坡　　两国合作的生动样板　　这里集聚跨国公司总部机构140家　　吸引世界500强企业投资项目174个　　已然成为极具标志性和影响力的新地标　　见证着区域蓬勃发展的新高度　　　　青山环抱 绿水相依　　这里是位于浙闽交界的　　“廊桥之乡”温州泰顺县　　眼前的“编木拱桥”文兴桥　　是国宝级的廊桥　　不用一钉一铆 架木为拱 跨溪成虹　　2024年 “中国木拱桥传统营造技艺”　　成功转入人类非遗代表作名录　　我们保护的不仅是古廊桥的本体　　更是在保护它留下来的文化密码 延绵不断　　　　海上日出 壮阔磅礴　　位于黄海之滨的山东日照　　被称为“海上日出，曙光先照”之地　　碧海蓝天金沙滩　　一条黄金海岸线 串起无数美景　　阳光穿透晨雾　　金色的光芒洒向广阔无垠的海面　　带着新生的力量和无尽的温暖　　点亮万物 赋予生机　　(央视新闻客户端)","Domain":"webpage","Id":"web:d2d573ac8e8301f868f88a399da9a73f","LikeCount":null,"PubTime":"/Date(1735726860000)/","Rank":0,"ReadCount":null,"TargetKeywords":["海通道"],"Title":"日出东方！一起领略神州大地清晨时分的万千气象","Url":"https://www.chinanews.com.cn/sh/2025/01-01/10346077.shtml"},{"Author":{"DisplayName":"中国新闻网","Id":"web:www.chinanews.com.cn","Type":""},"Content":"1月1日，网传虎跳峡景区发生山体塌方，江面溅起巨大水花，视频显示塌方现场附近有游客活动，引发网友关注。1月2日，云南省香格里拉市文旅局工作人员回复红星新闻记者称，元旦当日虎跳峡区域的“中虎跳”确实发生了少量山体塌方事故、面积很小，但未造成人员伤亡、财产损失和交通影响，规划范围内的“虎跳峡”景区未发生异常，旅游秩序未受影响。记者以游客身份致电该景区，一名工作人员表示，　　红星新闻记者获取的一段时长2分多钟的视频显示，在一个水流湍急的高山峡谷内，有人正在准备拍照，峡谷中架设有拍摄摇臂，视频拍摄者疑似正在拍摄峡谷风景。峡谷上方山体突然塌方，传来巨响，石头滚落掉入水中，烟尘弥漫并遮蔽峡谷，拍摄者受到惊吓发出尖叫。▲网传视频截图　　“山体滑坡，被我抓拍到了！巨浪袭来，像爆破了一样……没有砸到人，没有伤亡，我们准备撤退……”拍摄者声称，事发前不久他才从距离塌方点最近的观景平台离开，否则可能被碎石砸到。视频画面显示，有多名游客正在有序撤离。　　1月2日上午，红星新闻记者以游客身份致电云南省香格里拉虎跳峡景区咨询此事，接听电话的工作人员表示：“今年元旦期间虎跳峡景区未发生塌方事故。”该工作人员称，她也注意到了网传塌方视频，据了解应该是发生在“中虎跳”的塌方事故。　　　　当日，云南省香格里拉市文旅局工作人员进一步核实后回复红星新闻记者，　　据了解，虎跳峡位于香格里拉市虎跳峡镇境内，距香格里拉市96公里，距丽江市80公里，以雄伟壮观、汹涌澎湃的江水和惊心动魄的美景，吸引无数游客前来探寻其奥秘。作为世界上著名的大峡谷之一，虎跳峡以“险”著称。峡谷全长约16公里，分为上虎跳、中虎跳、下虎跳三段。　　红星新闻记者 罗敏","Domain":"webpage","Id":"web:0505f6be2371b1d80ebad667ab1a8276","LikeCount":null,"PubTime":"/Date(1735800000000)/","Rank":0,"ReadCount":null,"TargetKeywords":["异常","事故","红星"],"Title":"云南虎跳峡元旦发生塌方 官方：“中虎跳”少量山体塌方无人伤亡，规划范围内景区未发生异常","Url":"https://www.chinanews.com.cn/sh/2025/01-02/10346452.shtml"},{"Author":{"DisplayName":"观察者","Id":"web:www.guancha.cn","Type":""},"Content":"【文/翟东升】\r\n自2018年三月关税战开打以来，中美之间的贸易量已经进入了历史性的下行周期：中国对美出口从最高峰的22%左右下降到如今的约13%水平；在美国的主要进口来源国中，欧盟、墨西哥和加拿大的占比都超过了中国。竞选期间，特朗普公开声称，他会将中国商品的关税提升到60%，如果台海有事，他甚至考虑加征到100%。在此背景之下，不仅在华外资的重新布局开始提速，而且不少中资出口企业也在积极出海。要想理解这场全球性国际分工的结构调整并拿出恰当的对策，就必须跳出单边或双边的思维，把问题放在东亚生产网络的变迁史的背景下来考察。\r\n正如我在此前的多篇论文里阐述过的，东亚生产网络原是海权迁移和全球化的产物。从广义全球化和海权的迁移历史来追溯，全球贸易和制造的重心，从大航海之前的威尼斯、热那亚，在过去五百年间先后转移到葡萄牙、荷兰、英国、美国东海岸、美国西海岸等地。二战后，美国企业开始把部分制造环节转移到日本和四小龙等地，这既是为了降低成本，也为了应对美国本土的工会左翼势力。\r\n考虑到美国在上述地点基本都有驻军，在政治和战略上讲，当时这种产业转移还是比较审慎的：与其说是把生产环节转移到了国外，不如说是转移到了自己的半殖民地。\r\n1971年，美元与黄金脱钩之后，美国开始出现持续扩大的贸易逆差，美元霸权带来的汇率高估开始把其本土的制造业环节进一步挤压出本土。毕竟，有什么正常产业比印钱来得容易呢？当一个原本勤劳的家庭获得了一棵摇钱树之后，家里的脏活、累活与家务活都会转交给村里的邻居们去做；美国在地球村里的制造商角色转变成银行家角色，也是这个道理。\r\n对于美国而言，局面真正失控是在1990年代才出现的。当时，同为冷战胜利方的中国和美国，在柏林墙倒塌之后，心态和行为截然相反。美国举国庆祝胜利，认为历史已经终结在自己的手中；中国则战战兢兢、如履薄冰，不仅在内政上担心苏联东欧的浪潮波及东亚，也在外交上忧虑冷战三角中的“老二”苏联瓦解之后，自己在霸权国眼中从值得拉拢的“老三”升级为需要对付的“老二”。\r\n1992年，二十世纪最后一位大战略家邓小平同志，在其人生的最后阶段，为中国把准了航向，制定了非常高明的战略。在政治上，他提出要韬光养晦、稳住阵脚；而在经济上，他搞了南巡讲话，启用了朱镕基，最终在1994年左右形成了一个经济战略组合拳。\r\n《中国为什么有前途——对外经济政策及其战略潜能》\r\n在我的第一本专著《中国为什么有前途——对外经济政策及其战略潜能》一书中，我把90年代开启的这种经济政策组合拳比喻为“吸星大法，北冥神功”。这个政策组合包括大规模鼓励出口以获取贸易盈余，以超国民待遇吸引外资把制造业转移到中国东南沿海，以强制结售汇制度和央行在外汇市场上购汇的方式建立巨额外汇储备。\r\n其中每一条政策似乎都是从东亚邻国借鉴过来的，但是当人们把这些政策组合在一起来思考的时候，才能看出其中的政策逻辑：我们给予外国厂商和消费者以相当优惠的补贴，吸引他们把制造环节放到中国来，并把赚到的钱继续存在中国，最终培育出人类史上最大规模的制造业经济体。\r\n在金庸的小说中，有一派比较匪夷所思的功夫：主人公没有内力，而对手极其强大，主人公就把自己经脉与对手相连，逆向运气，将对手的内力吸到自己体内。小平同志生前曾经邀请金庸先生面谈过，我不知道是否谈及过这派功夫，也不知他是否真的受此启发。反正三十年后的今天，我们看到了上述政策组合的神奇效果，与金庸先生设想的这套功夫颇为神似。中国只用了二十年左右的时间，就从一个典型的农业国升级成人类史上最大的工业国。美国的全球最大制造业国家的地位，不知不觉之间就被中国“吸”走了。\r\n外资在中国的急剧工业化过程中，扮演了非常重要的角色。港资主要转移到了深圳东莞一带；台资先是到福建，后来聚集在上海、苏州和深圳周边；新加坡资本主要在苏州工业园；韩资聚集在山东和北京；日资的聚集地则以长三角为主。他们基本没有给本地合作伙伴转移过什么先进技术，但是他们的到来为中国东南沿海提供了一个制造业聚集的生态和出口的渠道。\r\n外资的存在给了中国本土企业启发和示范；外资雇佣的经理和工程师学会了相关行业的门道，然后跳槽到民企或者索性自己创业；外资的零部件采购养大了中国供应商，从而让中国本土的品牌竞争对手也能从不断丰盈的行业生态中获得技术溢出。\r\n总之，外资的聚集在客观上带动了中国本土制造业的快速崛起。相当长一段时间里，中国出口的60%是外资完成的，他们赚得了丰厚的利润。而考虑到在土地、环境、税收、劳动力、汇率、市场准入等方面的慷慨让利，在相当长时间里中国其实是在赔钱赚吆喝。\r\n2008年金融危机之后，东亚生产网络出现了一种有趣的双向调整。一方面，“亚洲制造”被“中国制造”迅速取代；而另一方面，许多外资和部分内资都在向外转移。所谓“亚洲制造”，是指以美欧日韩掌握控股权和品牌的企业，将生产制造环节放在东南亚和中国，而将高附加值的工作环节，比如设计、研发、核心部件生产、品牌营销、金融财务等，保留在他们国内。但是，由于中国劳动力素质、基础设施优势、产业聚集效应以及华为、比亚迪等本土品牌制造业企业的崛起，东亚生产网络中高附加值的工作岗位越来越向中国的珠三角和长三角迁移。\r\n在2015年的世界银行春季年会上，东南亚某国的一位商务部长向听众抱怨说，亚洲制造正在变成纯粹的中国制造，中国吃上了肉，但似乎没有给邻国留出多少汤。她的这一抱怨被后来的事实证明是错的。自2012年之后，由于中国劳动力、土地和环境等要素价格的逐步上升，部分制造业外资渐渐撤离中国，如同游牧者一般寻找下一片茂盛的牧草。\r\n三十年河东，三十年河西。1980年代，日韩台新的制造业中对成本敏感的部分，曾经向东盟国家转移，92年之后被中国“吸”了过来；但是在三十年之后，东亚海洋经济体正在把他们的制造业再次从中国东南沿海向东盟国家转移，其中韩国企业表现最明显。\r\n韩国三星集团已经实现大规模的去中国化。三星手机曾经在中国市场上占据相当可观的份额，如今却几乎销声匿迹，三星手机的生产环节也大量迁往东南亚和南亚。与之类似的是韩国的汽车产业。这一方面是中国本土品牌和技术的崛起，将曾经占据更高生态位的外资企业挤出中国市场；另一方面，这个过程也是海洋性经济体的制造业企业顺应海权霸主决心脱钩断链的政策压力和产业泛安全化的时代特点，主动或被动地去中国化的过程。\r\n了解外资在华潮起潮落的历史进程，能帮我们解释很多现象：为什么东亚生产网络的规模和能力能快速反超北美和欧洲两大产业群？为什么中国的工业化进程比别人快很多？为什么中国制造业在很长时间内大而不强？为什么中国制造业的很多重要环节容易被人卡脖子？为什么中国每年有数千亿贸易顺差，但是外汇储备却不怎么增长？","Domain":"webpage","Id":"web:459e5dba5b6f1e0a95b39a4d531fa4d2","LikeCount":null,"PubTime":"/Date(1735800739000)/","Rank":0,"ReadCount":null,"TargetKeywords":["欧","中","关税"],"Title":"翟东升：西方客户不买我们最想卖的东西，而南方兄弟又没钱买，怎么办？","Url":"https://www.guancha.cn/DiDongSheng/2025_01_02_760846.shtml"},{"Author":{"DisplayName":"上游新闻","Id":"web:www.cqcb.com","Type":""},"Content":"红星新闻消息，据央视新闻，当地时间1月1日，美国路易斯安那州新奥尔良市发生一起汽车冲撞行人事件。据美国有线电视新闻网及新奥尔良当地媒体援引当地警方消息报道，该起事件已致至少10人死亡。事件发生的地点是新奥尔良法国区著名的波旁街，这条街道的历史可以追溯到1718年，这条街上汇聚了大量酒吧、餐厅、舞蹈俱乐部等娱乐场所。当地媒体称，今年这个时间段波旁街正好游人如织，新奥尔良的跨年活动和当地圣母大学的橄榄球主场比赛都带来了大量人流。目击者称，事件发生在1日凌晨3点15分左右，涉事司机先是在波旁街高速冲撞庆祝新年的人群，然后下车掏出枪支对人群进行扫射。随后赶来的警察与这名司机展开了对射。警方还要求现场围观的群众放下手机，立刻撤离。新奥尔良市当局目前已经确认，至少有10人死亡，超过30人受伤。22岁的学生凯文当时正在街上享受狂欢氛围，他回忆说，“有一个人的身体倒下后直接砸在我的面前，我还听见了开枪交火的声音”。另一名22岁学生戴维斯当时正好在波旁街的一家夜店狂欢，事件发生后夜店里的人们纷纷尖叫着涌向后门逃生。警方一度封锁门口，直到事态平息后才打开门，挥手示意夜店里的人员赶快离开。戴维斯称：“我走的时候看见路边躺着一些尸体，警方都没有时间把它们处理一下，另外好多人在马路上等待急救人员的到来。”原标题：美国新奥尔良市发生冲撞事故至少10死，目击者：司机下车后扫射人群编辑：杨四海    责编：周尚斗                                            审核：冯飞","Domain":"webpage","Id":"web:b18342c89194285e7da9c1d4f513ed61","LikeCount":null,"PubTime":"/Date(1735735842000)/","Rank":0,"ReadCount":null,"TargetKeywords":["红星","事故"],"Title":"美国新奥尔良市发生冲撞事故至少10死，目击者：司机下车后扫射人群","Url":"https://www.cqcb.com/huanqiuyan/2025-01-01/5732305_pc.html"},{"Author":{"DisplayName":"中国新闻网","Id":"web:www.chinanews.com.cn","Type":""},"Content":"广州1月1日电 (郭军 方铭建)据广东海事局1月1日通报，2024年12月31日下午，万吨级海巡船“海巡09”携海事直升机从广州南沙港出发，前往珠江口水域开展巡航值守，全力做好2025年“元旦”期间珠江口水上交通指挥工作。　　作为深中通道、黄茅海通道开通后的首个元旦假期，当天民众水上出行意愿明显提升。珠江口往来粤港澳三地的高速客船航线密集，水上客流量达到小高峰，同比增长约15%。　　元旦当日，“海巡09”途经珠江口青洲水道、伶仃航道、担杆列岛、万山岛等重点水域，通过“空中巡航+海上巡航+智慧巡查”的立体巡航监管模式，对沿途高速客船、集装箱船、危险品船、砂石船和易流态化固体散装货物运输船等重点船舶进行信息核查。截至1月1日14时，“海巡09”累计巡航航行106海里，海事直升机和无人机空巡时间2小时，飞行里程110海里，核查重点船舶60多艘次，发现处置异常情况4起，为元旦假期重要物资运输通畅，民众安全便捷出行营造良好的水上安全环境。　　“海巡09”船船长冯剑群表示：“此次巡航是落实水上交通安全治本攻坚三年行动的重要举措。‘海巡09’还将从珠江口出发，对阳江海上风电场、琼州海峡等重点水域开展立体巡航执法活动，航程超过1200海里。其间，将对海上风电、海洋牧场等海上新业态的水上生产护航，对2025年水路春运进行现场交通疏导，确保旅客平安过海。”(完)","Domain":"webpage","Id":"web:9db945e62f480f880e566e50048c1c80","LikeCount":null,"PubTime":"/Date(1735726320000)/","Rank":0,"ReadCount":null,"TargetKeywords":["通道","海通道"],"Title":"（粤港澳大湾区）海上“跨年” 万吨级海巡船元旦值守珠江口","Url":"https://www.chinanews.com.cn/gn/2025/01-01/10346066.shtml"},{"Author":{"DisplayName":"新京报网","Id":"web:www.bjnews.com.cn","Type":""},"Content":"新京报讯 据国铁集团消息，国铁集团数据显示，2024年，中欧班列开行1.9万列、发送207万标箱，同比分别增长10%、9%；中亚班列全年开行1.2万列、发送88万标箱，同比分别增长10%、12%；西部陆海新通道班列全年发送96万标箱，同比增长11%。 编辑 樊一婧","Domain":"webpage","Id":"web:1d38e4b14e0fca78e38ea9b9b90cd9f0","LikeCount":null,"PubTime":"/Date(1735789320000)/","Rank":0,"ReadCount":null,"TargetKeywords":["通道","中欧"],"Title":"2024年全国铁路开行中欧班列1.9万列","Url":"https://www.bjnews.com.cn/detail/1735789210129902.html"},{"Author":{"DisplayName":"上观","Id":"web:www.jfdaily.com","Type":""},"Content":"2025年1月1日0时，伴随着汽笛长鸣，满载着白色家电、纺织品和化工品等货物共计50个集装箱的中欧班列（西安）驶出西安国际港站，一路向西驶往乌兹别克斯坦首都塔什干。依托快速、便捷的中欧班列（西安）通道体系，越来越多白色家电、新能源汽车、光伏产品等国产商品出口中亚地区，中亚地区粮食、矿产等大宗物资不断引入国内，陕西与中亚地区的经贸往来愈发频繁。记者：赵英博、李一博新华社音视频部制作","Domain":"webpage","Id":"web:02124bd878db46514d51ed20e578fe3d","LikeCount":null,"PubTime":"/Date(1735734087000)/","Rank":0,"ReadCount":null,"TargetKeywords":["通道","中欧"],"Title":"新华全媒+｜中欧班列（西安）开出新年首列班车","Url":"https://www.jfdaily.com/staticsg/res/html/web/newsDetail.html?id=837643"},{"Author":{"DisplayName":"中工网","Id":"web:www.workercn.cn","Type":""},"Content":"当天上午10时许，一趟满载110标准箱日用百货、汽车配件、机械设备等出口货物的X8410次中欧班列从铁路义乌西站开出，这是2025年长三角地区开出的首趟中欧班列。为更好满足中欧班列运输需求，铁路部门协调建立路内外多部门、单位间分工协作机制，打造衔接紧密、运作高效的多式联运体系，畅通班列运输通道。杭州铁路物流中心协同相关单位备足车源箱源，做好出发、集结、通关、装卸车、送车挂运等一系列作业流程，推行“一对一”“一站式”“一条龙”等个性定制化服务，保障运输方案顺利实施。目前，义乌中欧（含中亚方向）班列已开辟运输线路20条，可通达哈萨克斯坦、波兰、德国等50余个国家，通过义乌中欧班列运输的货品品类已由初期的1万余种，增长到目前的5万余种，为促进沿线国家和地区经济社会发展，服务高质量共建“一带一路”提供有力支撑。（记者魏一骏）","Domain":"webpage","Id":"web:42b54b9661cc79c0e1078d652a6095dc","LikeCount":null,"PubTime":"/Date(1735735320000)/","Rank":0,"ReadCount":null,"TargetKeywords":["通道","中欧"],"Title":"2024年义乌中欧班列发运量同比增长超10%","Url":"http://www.workercn.cn/c/2025-01-01/8427227.shtml"}]