[{"Author":{"DisplayName":"盘锦辉实人才网","Id":"wechat:MzkyNTI4NTE0NQ==","Type":""},"Content":"2025年禾众公考招生公告\r\n\r\n\r\n公考篇：国考、省考、事业编、公安联考、选调生、三支一扶等\r\n\r\n\r\n精准定位，高效备考：禾众教育根据历年公考趋势，为您提供个性化辅导方案，让备考更有针对性。\r\n实战演练，模拟考试：全真模拟考试环境，助您提前适应考试节奏，提升应试能力。\r\n名师授课，答疑解惑：顶级师资团队，一对一答疑，解决您的备考难题。\r\n                                       \r\n↓长按识别下方二维码↓\r\n添加老师 立即了解\r\n免费领取3天公开课\r\n\r\n\r\n\r\n\r\n军队文职篇：\r\n\r\n\r\n\r\n政策解读，岗位匹配：精准解读军队文职政策，为您量身定制适合的岗位选择。\r\n专业培训，技能提升：从专业知识到面试技巧，全方位提升您的综合素质。\r\n↓长按识别下方二维码↓\r\n添加老师 立即了解\r\n免费领取3天公开课\r\n\r\n\r\n\r\n\r\n\r\n\r\n报考咨询：\r\n· 报考地区：\r\n      全国各地均可报名。因招生政策可能有变，需尽快联系报名专员咨询报名。\r\n\r\n\r\n↓长按识别下方二维码↓\r\n添加老师 立即了解\r\n免费领取3天公开课\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n联系电话：\r\n                            18504110799 董老师\r\n\r\n                            13109802450 隋老师\r\n\r\n                            17790896555 张老师","Domain":"wechat","Id":"wechat:MzkyNTI4NTE0NQ==-2247506882-1","LikeCount":0,"PubTime":"/Date(1735799710000)/","Rank":32.020631000280005,"ReadCount":187,"TargetKeywords":["通道","安联"],"Title":"【禾众教育】—— 公考与文职双通道，成就你的梦想职业！","Url":"http://mp.weixin.qq.com/s?__biz=MzkyNTI4NTE0NQ==&mid=2247506882&idx=1&sn=acd8cbe6ac8189943c6e32e718e27662"},{"Author":{"DisplayName":"董秘圈","Id":"wechat:MzkwMTM5Njk5OA==","Type":""},"Content":"上海证监局认定的关联交易信披违规情况：关联交易1：上市公司并购子公司委托关联方代建办公楼和数据中心，金额2.66亿。上市公司在并购时、在并购后，均未披露。2018年11月5日，公司披露《发行股份及支付现金购买资产并募集配套资金暨关联交易报告书》，未在第十三节“同业竞争和关联交易”中完整披露标的公司香江科技的关联方和关联交易情况。公司未在2019年半年报、2019年年报、2020年半年报、2020年年报中披露你公司与香江置业的关联关系及关联交易情况关联交易2：上市公司并购子公司与关联方签订5份《买卖合同》，合同金额合计19,579,506元，未披露。公司未发布临时公告进行披露，亦未在2020年年报中披露上述关联方及关联交易情况。上海证监局决定：我局决定对你公司采取出具警示函的监管措施。上海金融法院认定：从本案虚假陈述行为来看，本院认为并未对投资者决策发生重大影响，不具备重大性。具体分析如下：1.案涉关联交易未损害上市公司及股东利益，该关联关系、关联交易之遗漏既非诱空，也非诱多，应属于中性信息，并不会对投资者决策产生重大影响。2.市场对虚假陈述和关联交易几无讨论关注，关联交易的影响显著轻微，故当日量价虽发生明显变化，但不能归于虚假陈述揭露。3.在全面、完整、准确揭示关联关系和关联交易后，某某公司1股价并未发生明显变化，走势符合板块整体趋势，亦从侧面印证虚假陈述内容影响轻微，不符合重大性要求。本院认为，虚假陈述内容的重大性是投资者对虚假陈述产生信赖，从而认定交易因果关系的前提，在虚假陈述内容不具有重大性的情况下，相关民事责任不应由某某公司1承担。上海金融法院判决：驳回原告陈某1的诉讼请求。\r\n上海金融法院民事判决书案号：（2023）沪74民初1161号原告：陈某1，男，1982年7月13日出生，汉族，住重庆市渝中区。委托诉讼代理人：吴某，某某律师事务所1律师。被告：某某公司1，住所地上海市嘉定区。法定代表人：谢某，董事长。委托诉讼代理人：岳某，某某律师事务所2律师。委托诉讼代理人：王某，某某律师事务所3律师。原告陈某1与被告某某公司1（以下简称“某某公司1”）证券虚假陈述责任纠纷一案，本院于2023年10月7日立案受理后，依法适用普通程序，于2023年11月23日公开开庭进行了审理。原告陈某1委托诉讼代理人吴某、被告某某公司1委托诉讼代理人岳某、王某均到庭参加诉讼。本案现已审理终结。原告陈某1向本院提出诉讼请求：某某公司1赔偿陈某1损失人民币（以下币种同）10,000元。事实与理由：陈某1因某某公司1信息披露违法违规行为受到投资损失，陈某1购买股票的时间在某某公司1虚假陈述实施日以后，至揭露日之前。依据《中华人民共和国证券法》《最高人民法院关于审理证券市场虚假陈述侵权民事赔偿案件的若干规定》《最高人民法院关于证券纠纷代表人诉讼若干问题的规定》等法律司法解释的规定，符合法定损失的因果关系。本案陈某1仅针对某某公司1在资产重组中未披露某某公司4与某某公司6关联关系的虚假陈述行为主张赔偿责任，虚假陈述实施日应为2018年11月5日，揭露日为2021年8月27日《2021年半年度报告》公布日，基准日为2021年10月18日，基准价为8.47元。请求判如所请。被告某某公司1辩称：一、本案所涉违规信息披露行为不具有重大性。1.案涉关联交易共两笔，分别是：（1）2018年8月，某某公司1子公司某某公司4（下称“某某公司4”）与某某公司6（下称“某某公司6”）签订了《办公楼及数据中心、地下室转让合同》，某某公司6按照某某公司4的需求建设合同中约定的房产，总金额为2.66亿元。该交易以下简称“交易1”。（2）2020年8月至9月期间，某某公司4与某某公司2（下称：“某某公司2”）签订5份《买卖合同》，总金额合计19,579,506元。该交易以下简称“交易2”。根据《中华人民共和国证券法》第八十条第二款（二）项之规定，公司在一年内购买、出售重大资产超过公司资产总额百分之三十，方符合该条所规定的“重大事件”。根据经审计后的财务报告，2019年某某公司1资产总额为63.46亿，交易1按合同总金额算占比为2.66/63.46=4.19%。交易2仅占2019年经审计净资产的0.59%。显然，两笔交易从交易总额与公司总资产的比值来看，均不具有重大性。2.案涉关联交易的价格公允，购买的标的房产用于打造“XXXX”项目，已为上市公司带来稳定的租金收益回报，不存在损害上市公司利益的情形。3.评级机构未因案涉违规信息披露给予某某公司1信用降级评价。4.两关联交易的实施、信息揭露均未导致某某公司1股价或交易量明显变化。某某公司1于2021年7月接到监管部门口头告知，由于股东沙某先生向监管部门陈述某某公司6及某某公司2系其实际控制的主体，故该两家公司与某某公司1构成关联关系。某某公司1随即在2021年8月27日发布的《2021年半年报》中对关联方予以披露，但未披露相应关联交易事项。直到2022年1月3日晚，某某公司1通过指定平台发布了《关于收到某某局行政监管措施决定书的公告》，该公告完整地披露了案涉关联交易信息，本案的案涉违规信息披露如构成虚假陈述的，则应当以2022年1月4日为揭露日。XXXX股票交易价格在揭露日未发生明显变化，当日XXXX股票涨幅2.09%。揭露日至股票换手率100%之日期间XXXX股票涨跌幅与大盘、所处行业、同行业可比公司股票走势基本一致。二、某某局出具警示函的行政监管措施不属于《中华人民共和国行政处罚法》所规定的“行政处罚”措施，进一步说明某某公司1的违规信息披露行为不具有重大性。三、陈某1未因案涉违规信息披露产生投资损失。2022年1月3日，某某公司1发布了《关于收到某某局行政监管措施决定书的公告》，经多家全国性媒体转发，已达到在全国范围内揭示系争违规信息披露的效果。2022年1月26日，XXXX股票换手率达到100%，该日应认定为基准日。经核算，揭露日起至基准日期间每个交易日收盘价的平均价格为9.128元，基准价较揭露日收盘价上涨了10.1%，案涉违规信息披露未给包括陈某1在内的投资者造成损失。原告陈某1围绕其诉讼请求，向本院提交下列证据：证据1.《关于收到某某局行政监管措施决定书的公告》，证明虚假陈述行为事实及行为实施日。证据2.《2021年半年度报告》第148页，证明半年报已经载明了两家关联方名称，且某某公司6期末账面余额206,101,100元也与监管措施认定的未披露关联交易金额一致，半年报发布当日应为虚假陈述行为揭露日。证据3.《对账单》，证明陈某1损失与虚假陈述行为之间的因果关系。证据4.K线图，证明2021年8月27日之后，某某公司1股份价格连续三日下跌，揭露日首日下跌尤为明显，符合法律规定的重大性要求。经质证，被告某某公司1发表如下质证意见：对证据1真实性、合法性认可，但需要说明的是行政监管措施不属于行政处罚。对证据2真实性、合法性认可，不认可证明目的。半年报不反映关联交易具体信息，即便本案构成虚假陈述，揭露日也应当是2022年1月4日。对证据3真实性、合法性无法确认，由法院依法认定。根据该份证据，陈某1买入总价为352,427元，卖出总价为396,537元，收益为44,110元，故并未有实际损失。对证据4真实性、合法性认可，关联性不认可，同对证据2意见。当日股价下跌原因是发布了业绩亏损公告以及股东减持公告。被告某某公司1为证明其辩称，提供以下证据：1.《2021年半年度报告》；2.《股东减持股份计划公告》；3.新浪财经媒体报道；4.2021年8月27日至2022年1月2日期间百度搜索网页截图、新浪财经个股相关资讯、东方财富网等股吧搜索网页截图；5.《某某公司1关于收到某某局行政监管措施决定书的公告》；6.2022年1月3日至2022年1月4日期间百度搜索网页截图；7.2022年1月4日某某公司1个股股票走势图、2022年1月4日上证指数股票走势图、2022年1月4日基础建设板块股票走势图、2022年1月4日同行业可比公司股票走势图；8.2021年12月20日至2022年1月26日期间某某公司1股票走势图；9《2021年年度报告》；10.《新世纪评级关于某某公司1收到某某局行政监管措施决定书的关注公告》《新世纪评级关于某某公司1下调信用等级的公告》；11.某某会网站网页截图；12.《评估咨询报告书》；13.股东大会决议；14.“XXXX”新闻报道；15.不动产权证。经质证，原告陈某1发表如下质证意见：证据1、2、5、9真实性予以确认，其余证据真实性不予确认，对某某公司1所有证据证明目的不认可。本院对各方提供证据的真实性予以确认，关于证据与本案的关联性及能否证明待证事实于后文阐述。本院经审理查明，某某公司1是在某某公司7，上市日期为2016年10月10日，证券代码XXXXXX。2018年11月5日，某某公司1披露《发行股份及支付现金购买资产并募集配套资金暨关联交易报告书》（以下简称《重大重组公告》），主要内容为某某公司1拟通过发行股份及支付现金的方式，购买沙某、谢某等15名交易对方合计持有标的公司某某公司4100%股份。某某公司4100%股权评估值为23.330297亿元，交易价格确定为23.33亿元，其中股份对价为1,950,818,058.72元，现金对价为382,181,941.28元。本次交易构成重大重组，本次交易构成关联交易。本次交易前，谢某及一致行动人卢某合计持有上市公司39.13%股份，交易完成后，谢某、卢某合计持有27.19%。沙某由持有0至持有11.53%。前述发行股份及支付现金购买资产事项完成后，沙某成为某某公司1持股5%以上的股东。某某公司4于2019年4月24日完成过户及工商登记，成为某某公司1的子公司。2021年8月27日，某某公司1发布《2021年半年度报告》，第146页“4、其他关联方情况”载明关联方包括某某公司2和某某公司6，与本企业关系为“其他”；“5、关联交易情况”中“（1）购销商品、提供和接受劳务的关联交易”载明某某公司2本期发生额3,858,346.02元；第148页“6、关联方应收应付款项”中“（2）应付项目”载明某某公司2预付款项期初账面余额798,432.44元，期末账面余额2,293,538元，某某公司6其他非流动资产期初账面余额142,101,100元，期末账面余额206,101,100元。《2021年半年度报告》第7页“主要会计数据”披露，某某公司1营业收入比上年同期减少19.83%，归属于上市公司股东的净利润比上年同期减少43.8%，归属于上市公司股东的扣非净利润比上年同期减少50.33%。同日，某某公司1公布《股东减持股份计划公告》（公告编号2021-073），减持计划主要内容为：谢某与卢某系一致行动人，5%以上第一大股东谢某（持股比例21.87%）拟通过大宗交易方式减持不超过18,028,218股，减持比例不超过4%，减持期间为2021年9月1日至2022年3月1日，减持原因为归还质押融资负债；5%以下股东卢某（持股比例4.21%）拟通过竞价交易方式减持不超过4,507,055股，减持比例不超过1%，减持期间为2021年9月17日至2022年3月17日，减持原因为归还谢某质押融资负债。《2021年半年度报告》和《股东减持股份计划公告》发布当日，“某某公司1”股票跌停。以“某某公司1+证券虚假陈述”和“某某公司1+关联交易”为关键词，通过百度搜索2021年8月27日至2022年1月2日期间相关报道，检索结果中未见某某公司1存在证券虚假陈述行为和案涉关联交易报道。同期，新浪财经相关个股资讯和东方财富网、新浪网、雪球网等股吧中，也未见案涉关联交易讨论。2022年1月3日，某某公司1发布《某某公司1关于收到某某局行政监管措施决定书的公告》（公告编号2022-002），载明：某某公司1于2021年12月31日收到某某局下发的《关于对某某公司1采取出具警示函措施的决定》（XXX决[2021]258号）、《关于对陈某2采取出具警示函措施的决定》（XXX决[2021]259号）、《关于对谢某采取出具警示函措施的决定》（XXX决[2021]260号）、《关于对王某2采取出具警示函措施的决定》（XXX决[2021]261号）、《关于对沙某采取出具警示函措施的决定》（XXX决[2021]262号）。某某局出具的《关于对某某公司1采取出具警示函措施的决定》载明，“经查，你公司存在以下问题：1.2018年8月，某某公司4和某某公司6签订《办公楼及数据中心、地下室转让合同》，约定某某公司6按照某某公司4的需求建设合同中约定的转让房产，总金额为2.66亿元。2018年8月17日至2021年1月19日期间，某某公司4向某某公司6支付项目工程款合计206,100,000元，其中，2018年8,000万元、2019年810万元，2020年5,400万元。2018年8月，沙某是某某公司4的第一大股东，持股比例为31.32%，沙某亦是某某公司6的实际控制人。某某公司6是某某公司4的关联方，某某公司4和某某公司6之间的交易构成关联交易。2018年11月5日，你公司披露《重大重组公告》，未在第十三节‘同业竞争和关联交易’中完整披露标的公司某某公司4的关联方和关联交易情况，不符合《公开发行证券的公司信息披露内容与格式准则第26号--上市公司重大资产重组》（证监会公告[2017]14号）第五条、第三十七条的规定，违反了《上市公司信息披露管理办法》（证监会令第40号）第二条第一款的规定。前述发行股份及支付现金购买资产事项完成后，沙某持有你公司股份的比例为11.05%，为持股5%以上的股东（所持股份于2019年5月8日在某某公司8完成登记），某某公司4于2019年4月24日完成过户及工商登记成为你公司的子公司。某某公司6成为你公司的关联方。但你公司未在2019年半年报、2019年年报、2020年半年报、2020年年报中披露你公司与某某公司6的关联关系及关联交易情况，不符合《企业会计准则第36号--关联方披露》（财会[2006]3号）第二条、第十条的规定；不符合《公开发行证券的公司信息披露编报规则第15号--财务报告的一般规定》（证监局公告[2014]54号）第五十一条、第五十二条的规定，违反了《上市公司信息披露管理办法》第二条第一款、第二十一条第十项、第二十二条第七项的规定。2.2020年8月至9月期间，某某公司4与某某公司2签订5份《买卖合同》，合同金额合计19,579,506元，占你公司最近一期（2019年）经审计净资产的比例为0.59%。某某公司2是沙某实际控制的公司，某某公司2是你公司的关联方，上述交易构成关联交易。但你公司未发布临时公告进行披露，亦未在2020年年报中披露上述关联方及关联交易情况，不符合《企业会计准则第36号--关联方披露》第二条、第十条的规定；不符合《公开发行证券的公司信息披露报规则第15号--财务报告的一般规定》第五十一条、第五十二条的规定，违反了《上市公司信息披露管理办法》第二条第一款、第二十一条第十项的规定。根据《上市公司信息披露管理办法》第五十九条第三项的规定，我局决定对你公司采取出具警示函的监管措施。如果对本监督管理措施不服的，可以在收到本决定书之日起60日内向某某委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。”《某某公司1关于收到某某局行政监管措施决定书的公告》发布当日为休息日，包括网易、新浪、腾讯、搜狐、雪球、中国财经信息网、东方财富网、界面新闻、人民资讯等多家媒体进行转发报道。次日即2022年1月4日，“某某公司1”股票收盘涨2.09%，同日上证指数跌0.20%，案涉股票所处板块“IDC数据中心”板块涨1.98%，“基础建设板块”涨1.27%，同行业可比公司“XXXX”涨0.66%，“XXXX”涨2.42%、“XXXX”涨1.01%、“XXX”涨1.84%、“XXXX”跌4.70%、“XXXX”涨2.66%、“XXX”涨2.68%。2022年1月4日，某某公司3（以下简称“某某公司3”）发布《关于某某公司1收到某某局行政监管措施决定书的关注公告》，载明：截至2022年1月4日，某某公司3接受某某公司1委托进行评级且仍在存续期的债券为“XXXX”，2021年5月31日对“XXXX”进行了跟踪评级，评级结果为主体信用等级AA-，评级展望负面，“XXXX”信用等级AA-。某某公司3将持续跟踪某某公司1整改措施，以及该事项对公司经营、财务状况、相关债券信用质量的影响。2022年2月18日，某某公司3发布《关于下调某某公司1信用等级的公告》，主体信用等级由AA-/负面降为A/负面，“XXXX”信用等级由AA-降为A。信用等级调整主要基于经营业绩大幅亏损、流动性压力增大、IDC运营项目风险。2022年4月30日，某某公司1发布《2021年年度报告》，其中第58页“公司对重大会计差错更正原因及影响的分析说明”载明，公司业务中存在关联交易资金往来且未披露，即某某局警示函措施中提及的“某某公司6是某某公司4关联方、某某公司4和某某公司6关联交易”“某某公司2为公司关联方”事项，并作出说明上述前期会计差错更正事项对财务报表项目无影响。第202页“其他关联方情况”披露了关联方某某公司2和某某公司6，与本企业关系为“公司股东沙某实际控制的企业”；“关联交易情况”中“（1）购销商品、提供和接受劳务的关联交易”披露某某公司6本期发生额252,311,926.61元，某某公司2本期发生额6,090,107.96元，上期发生额17,326,996.39元，以及详细的关联交易情况；第204页“6、关联方应收应付款项”中“（1）应收项目”载明某某公司2预付款项期初账面余额798,432.44元，期末账面余额747,517元，某某公司6其他非流动资产期初账面余额142,101,100元。2022年11月，案涉不动产登记过户至某某公司4，某某公司4取得不动产权登记证书。另查明，2021年6月28日，某某公司5受某某公司4委托，对某某公司4拟购买案涉关联交易在建工程完工状态下市场价值作出评估咨询报告，结论为评估对象在评估基准日2021年5月31日市场评估值308,455,900元，其中在建工程完工状态下为245,378,800元，土地使用权63,077,100元。2018年7月26日，某某公司4召开2018年第五次临时股东大会，表决通过“关于公司在扬中市购买办公楼及数据中心等重大资产的议案”，同意公司以不高于26,600万元价格购买某某公司6所有的位于扬中市，总面积17,386.25平方米土地（土地使用权证编号为NoD32XXXXXXXXX）及其正在土地上建设中的办公楼、数据中心、地下室及其附属及配套设施包括：电、水、煤气、通讯、排污等用房和设备，同时包括建筑内地下建设和其他公共设施（具体以双方签订的正式协议或合同为准）。出席股东占公司有表决权股份总数的72.42%，同意股份数占出席股东持有的有表决权股份总数的100%。还查明，2021年8月18日，陈某1买入XXXX股票数量2,500股，买入总价22,805.46元，成交均价9.12元。2021年8月26日，陈某1买入XXXX股票数量10,600股，买入总价102,411.37元，成交均价9.66元。2021年8月27日，陈某1买入XXXX股票数量3,700股和4,500股，买入总价分别为32,158.65元、39,110.86元，成交均价均为9.66元。2021年9月1日，陈某1卖出XXXX股票数量300股，卖出总价2,497.44元，成交均价8.35元。2021年9月15日，陈某1卖出XXXX股票数量1,300股，卖出总价11,293.46元，成交均价8.70元。2021年9月16日，陈某1卖出XXXX股票数量3,700股，卖出总价32,115.21元，成交均价8.69元。本院认为，本案系证券市场虚假陈述侵权责任纠纷案。案涉争议焦点为某某公司1未在2018年11月5日披露某某公司4与某某公司6关联交易是否构成虚假陈述以及虚假陈述行为有无重大性。一、某某公司1是否构成虚假陈述根据《若干规定》第四条的规定，信息披露义务人违反法律、行政法规、监管部门制定的规章和规范性文件关于信息披露的规定，在披露的信息中存在虚假记载、误导性陈述或者重大遗漏的，应当认定为虚假陈述。本案中，某某局已经对某某公司1作出行政监管措施，认定某某公司1在2018年11月5日披露《重大重组公告》时未在“同业竞争和关联交易”中完整披露某某公司4关联方和关联交易情况，在某某公司42019年4月24日完成过户及工商登记成为某某公司1子公司后，某某公司1未在后续年报中披露与某某公司6关联关系和关联交易，违反了相关企业会计准则和信息披露规则。基于此，本院认定某某公司1存在证券市场虚假陈述行为，实施日即为2018年11月5日《重大重组公告》发布日。关于虚假陈述揭露日，《若干规定》第八条第三款规定“监管部门以涉嫌信息披露违法为由对信息披露义务人立案调查的信息公开之日”应当认定为揭露日，但是，《若干规定》第八条第四款又进一步规定“虚假陈述揭露日，是指虚假陈述在具有全国性影响的报刊、电台、电视台或监管部门网站、交易场所网站、主要门户网站、行业知名的自媒体等媒体上，首次被公开揭露并为证券市场知悉之日……信息披露义务人实施的虚假陈述呈连续状态的，以首次被公开揭露并为证券市场知悉之日为揭露日”。本案中，某某公司1于《2021年半年度报告》中披露了与某某公司6的关联关系以及应收应付款项余额，披露的关联交易事项虽不全面、完整，但核心要素即关联关系、交易金额等已经公布，应视为被投资者广泛知晓，符合揭露日定义，故本院认定虚假陈述揭露日为半年报发布日2021年8月27日。二、虚假陈述的内容是否具有重大性本院认为，《若干规定》第十条规定“有下列情形之一的，人民法院应当认定虚假陈述的内容具有重大性：（一）虚假陈述的内容属于证券法第八十条第二款、第八十一条第二款规定的重大事件；（二）虚假陈述的内容属于监管部门制定的规章和规范性文件中要求披露的重大事件或者重要事项；（三）虚假陈述的实施、揭露或者更正导致相关证券的交易价格或者交易量产生明显的变化。前款第一项、第二项所列情形，被告提交证据足以证明虚假陈述并未导致相关证券交易价格或者交易量明显变化的，人民法院应当认定虚假陈述的内容不具有重大性。被告能够证明虚假陈述不具有重大性，并以此抗辩不应当承担民事责任的，人民法院应当予以支持。”《中华人民共和国证券法》（2014修正）第六十七条第二款规定的“下列情况为前款所称重大事件：……（三）公司订立重要合同，可能对公司的资产、负债、权益和经营成果产生重要影响；……”2020年3月1日起施行的《中华人民共和国证券法》（2019修正）第八十条第二款规定“前款所称重大事件包括：……（三）公司订立重要合同、提供重大担保或者从事关联交易，可能对公司的资产、负债、权益和经营成果产生重要影响；……”本案中，某某公司1虚假陈述的内容涉及未按规定披露重组交易标的公司某某公司4的关联方某某公司6及关联交易，以及某某公司4成为上市公司子公司后持续未披露与某某公司6的关联关系和关联交易。从本案虚假陈述行为来看，本院认为并未对投资者决策发生重大影响，不具备重大性。具体分析如下：1.《重大重组公告》的核心内容为某某公司1通过发行股份及支付现金的方式，购买标的公司某某公司4100%股份，某某公司1已披露某某公司4亦为上司公司控股股东参股，故该交易构成关联交易，投资者重点关注某某公司4股权价值及资产注入后对上市公司业务的损益。公告遗漏的某某公司4与某某公司6的关联关系和关联交易，并不直接影响某某公司4股权定价，亦无证据反映案涉关联交易对财务数据的影响，某某公司1在《2021年年度报告》更正时，亦作出说明“上述前期会计差错更正事项对财务报表项目无影响”。结合某某公司4购买资产时所作评估及履行的决议程序，现并无证据推翻关联交易的公允性。因此，本院认为案涉关联交易未损害上市公司及股东利益，该关联关系、关联交易之遗漏既非诱空，也非诱多，应属于中性信息，并不会对投资者决策产生重大影响。2.在2021年8月27日，某某公司1同时披露收入和利润减少、股东减持和案涉关联关系信息，当日股价跌停，但通常而言，超出投资者预期的财务数据恶化和大股东减持均会影响投资者继续持有意愿，令股价大幅承压。相较于其他两则利空消息对股价之影响，市场对虚假陈述和关联交易几无讨论关注，关联交易的影响显著轻微，故当日量价虽发生明显变化，但不能归于虚假陈述揭露，仍需结合前述虚假陈述行为的性质和影响力等因素进行综合判断。3.2022年1月3日，某某公司1发布了《关于收到某某局行政监管措施决定书的公告》后，市场给予了广泛关注，在全面、完整、准确揭示关联关系和关联交易后，某某公司1股价并未发生明显变化，走势符合板块整体趋势，亦从侧面印证虚假陈述内容影响轻微，不符合重大性要求。本院认为，虚假陈述内容的重大性是投资者对虚假陈述产生信赖，从而认定交易因果关系的前提，在虚假陈述内容不具有重大性的情况下，相关民事责任不应由某某公司1承担。综上所述，依照《中华人民共和国证券法》（2014年修正）第六十七条第二款、《最高人民法院关于审理证券市场虚假陈述侵权民事赔偿案件的若干规定》第十条、《中华人民共和国民事诉讼法》第六十七条第一款的规定，判决如下：驳回原告陈某1的诉讼请求。案件受理费50元，由原告陈某1负担。如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于上海市高级人民法院。审判人员审判长：孙倩审判员：任一人民陪审员：顾强书记员：薛恺二Ｏ二四年十月三十一日\r\n证券简称：城地香江证券代码：603887公告编号：2022-002债券简称：城地转债债券代码：113596上海城地香江数据科技股份有限公司关于收到上海证监局行政监管措施决定书的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。上海城地香江数据科技股份有限公司（以下简称“公司”）于2021年12月31日收到中国证券监督管理委员会上海监管局（以下简称“上海证监局”）下发的《关于对上海城地香江数据科技股份有限公司采取出具警示函措施的决定》（沪证监决[2021]258号）、《关于对陈伟民采取出具警示函措施的决定》（沪证监决[2021]259号）、《关于对谢晓东采取出具警示函措施的决定》（沪证监决[2021]260号）、《关于对王琦采取出具警示函措施的决定》（沪证监决[2021]261号）、《关于对沙正勇采取出具警示函措施的决定》（沪证监决[2021]262号）现将具体内容公告如下：一、《关于对上海城地香江数据科技股份有限公司采取出具警示函措施的决定》（沪证监决[2021]258号）“上海城地香江数据科技股份有限公司：经查，你公司（统一社会信用代码：91310000630805719K）存在以下问题：1、2018年8月，香江科技股份有限公司（以下简称香江科技）和扬中香江置业有限公司（以下简称香江置业）签订《办公楼及数据中心、地下室转让合同》，约定香江置业按照香江科技的需求建设合同中约定的转让房产，总金额为2.66亿元。2018年8月17日至2021年1月19日期间，香江科技向香江置业支付项目工程款合计206,100,000元，其中，2018年8000万元、2019年810万元，2020年5400万元。2018年8月，沙正勇是香江科技的第一大股东，持股比例为31.32%，沙正勇亦是香江置业的实际控制人。香江置业是香江科技的关联方，香江科技和香江置业之间的交易构成关联交易。2018年11月5日，你公司披露《发行股份及支付现金购买资产并募集配套资金暨关联交易报告书》，未在第十三节“同业竞争和关联交易”中完整披露标的公司香江科技的关联方和关联交易情况，不符合《公开发行证券的公司信息披露内容与格式准则第26号--上市公司重大资产重组》（证监会公告[2017]14号）第五条、第三十七条的规定，违反了《上市公司信息披露管理办法》（证监会令第40号）第二条第一款的规定。前述发行股份及支付现金购买资产事项完成后，沙正勇持有你公司股份的比例为11.05%，为持股5%以上的股东（所持股份于2019年5月8日在中登公司完成登记），香江科技于2019年4月24日完成过户及工商登记成为你公司的子公司。香江置业成为你公司的关联方。但你公司未在2019年半年报、2019年年报、2020年半年报、2020年年报中披露你公司与香江置业的关联关系及关联交易情况，不符合《企业会计准则第36号--关联方披露》（财会[2006]3号）第二条、第十条的规定；不符合《公开发行证券的公司信息披露编报规则第15号--财务报告的一般规定》（证监局公告[2014]54号）第五十一条、第五十二条的规定，违反了《上市公司信息披露管理办法》第二条第一款、第二十一条第十项、第二十二条第七项的规定。2.2020年8月至9月期间，香江科技与江苏量子电气科技有限公司（以下简称江苏量子）签订5份《买卖合同》，合同金额合计19,579,506元，占你公司最近一期（2019年）经审计净资产的比例为0.59%。江苏量子是沙正勇实际控制的公司，江苏量子是你公司的关联方，上述交易构成关联交易。但你公司未发布临时公告进行披露，亦未在2020年年报中披露上述关联方及关联交易情况，不符合《企业会计准则第36号--关联方披露》第二条、第十条的规定；不符合《公开发行证券的公司信息披露编报规则第15号--财务报告的一般规定》第五十一条、第五十二条的规定，违反了《上市公司信息披露管理办法》第二条第一款、第二十一条第十项的规定。根据《上市公司信息披露管理办法》第五十九条第三项的规定，我局决定对你公司采取出具警示函的监管措施。如果对本监督管理措施不服的，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。”【二至五事实相同，略】六、相关情况说明公司及相关责任人收到监管措施的决定后，高度重视上述问题，并将严格按照监管要求积极整改，认真总结，吸取教训，加强相关人员对证券法律法规的学习，强化规范运作意识。同时公司将加强信息披露管理，切实提高公司规范运作水平和信息披露质量，维护公司及全体股东利益，促进公司朝健康、稳定、持续的方向发展。上述行政监管措施对公司经营无重大影响，敬请广大投资者理性投资，注意投资风险。特此公告。上海城地香江数据科技股份有限公司董事会2022年1月3日来源：资本市场的规则","Domain":"wechat","Id":"wechat:MzkwMTM5Njk5OA==-2247506674-2","LikeCount":1,"PubTime":"/Date(1735787732000)/","Rank":32.020631000280005,"ReadCount":98,"TargetKeywords":["虚假陈述","违规","上海证监局","赔偿"],"Title":"3亿关联交易信披违规，上海金融法院认为不是重大虚假陈述，上市公司不应赔偿股民","Url":"http://mp.weixin.qq.com/s?__biz=MzkwMTM5Njk5OA==&mid=2247506674&idx=2&sn=a63c60fa37d68c747a99e06c7b701fd3"},{"Author":{"DisplayName":"军师云帆","Id":"wechat:MzI0NzIyNjk5MQ==","Type":""},"Content":"行情不好的时候，正好来学点技术。这个指标是无数游资都在用的。也就是量比。先来看看今天的行情，不用想就知道很惨淡，所以早上一开盘，就开始防守了。看看，9点30分钟，就提醒，跌破了支撑位，那没说的，减仓就完事了。大盘也是放量下跌的，然后看看散户聚集地，东财也是一样的。一样的放量下跌，这根本止不住的感觉。所以中午发的抖音就是好了，盘面的东西就是这么回事，目前看到，贪恐指数还没有完全跌下来，也就是我们自己写的量化程序，算出来的贪恐指数，还没有完全下来，所以当下，只能是控制仓位，毕竟程序是没有感情的，不带有主观色彩。有什么重要节点位置了，我会通过另外一个微信公众号，服务号，可以直接发消息到你的微信对话框里面。下面开始今天的量比公式分享。量比：开盘后，一只股票平均每分钟的成交量与过去5个交易日平均每分钟成交量之比。量比大于4----放巨量\r\nVOL / REF(MA(VOL, N), 1) >4\r\n量比小于1----缩量\r\nVOL / REF(MA(VOL, N), 1) < 1\r\n2< VOL / REF(MA(VOL, N), 1) <5\r\nC > REF(C, 1);\r\n结合我抖音视频里面的，自己研究吧，看看怎么操作合适。然后把公式自己改改，改成自己的。\r\n怎么选择是自己的事。自己对自己的账户负责，、\r\n本人不构成任何建议！","Domain":"wechat","Id":"wechat:MzI0NzIyNjk5MQ==-2247488839-1","LikeCount":3,"PubTime":"/Date(1735799600000)/","Rank":30.543685397589886,"ReadCount":82,"TargetKeywords":["聚集","东财"],"Title":"量比公式，判断当日涨跌，游资都在用的","Url":"http://mp.weixin.qq.com/s?__biz=MzI0NzIyNjk5MQ==&mid=2247488839&idx=1&sn=00308ebcad425123053d9e0753b22157"},{"Author":{"DisplayName":"我们的大珠海","Id":"wechat:Mzg4MTE2ODM2Ng==","Type":""},"Content":"2025年1月5日起，全国铁路将实行新的列车运行图。届时，连接珠海香洲与金湾的珠机城际将进一步增加列车开行班次，并实现不定车次、随到随走的公共交通出行服务，可像坐公交、地铁一样方便，无需再提前购票，实现扫码进出站。\r\n\r\n\r\n如今，类似这样的交通利好正越来越多地覆盖到珠海西部地区。黄茅海跨海通道在年底正式开通，再度给珠江口西岸乃至粤西沿海的交通格局带来巨变。对位于“黄金内湾”西起点的珠海金湾而言，有望依托港珠澳大桥、洪鹤大桥、黄茅海跨海通道等多座大桥的跨海接力，探索建设珠西都市圈的“黄金走廊”。\r\n\r\n\r\n串联港澳、融合珠西、辐射粤西，一座承东启西的枢纽之城正在湾区西翼成型。珠江口西岸，珠海金湾正积极拥抱大变局，抢抓新机遇，跨越大江大海，奔向全新未来。\r\n\r\n\r\n珠海金湾。\r\n\r\n\r\n\r\n打造“黄金内湾”新枢纽\r\n\r\n\r\n细数珠海金湾这几年，几乎每一年都会迎来城市巨变，加速兑现着优势地理区位的潜力。洪鹤大桥、金海大桥、珠机城际等相继开通，珠海机场改扩建持续发力，形成了“海陆空铁”齐备的大交通格局，在湾区西翼崛起新枢纽。\r\n\r\n\r\n今年，这样的交通大蓝图又有了新的变化。黄茅海跨海通道正式通车，不仅开启了金湾向西延伸的“大动脉”，也让金湾成为了连接港澳与粤西地区的“中枢”之地。\r\n\r\n\r\n黄茅海跨海通道。\r\n\r\n\r\n如今，珠海金湾、江门台山的通达时间已从1小时缩短至30分钟。这短短的30分钟，让珠江口西岸都市圈的融合开启了全新速度，也改变了粤西沿海地区与湾区核心区域通道单一的现状。\r\n\r\n\r\n不仅如此，当下的珠海金湾，珠海机场综合交通枢纽项目等基础设施加快建设、珠机城际二期通车、珠海港“一带一路”重要节点功能不断提升，“海陆空铁”的立体交通网络持续完善。\r\n\r\n\r\n广东明确，将把珠三角核心区打造成更具辐射力的改革发展主引擎，着力打造环珠江口100公里“黄金内湾”，带动广州、深圳、珠江口西岸三大都市圈协同发展、聚势腾飞。\r\n\r\n\r\n前不久，广东省自然资源厅发布《“黄金内湾”概念规划与设计国际咨询预公告》，对“黄金内湾”的基本范围进行初步阐述，涉及广州、深圳、珠海、佛山、东莞、中山6个地市的部分地区，金湾全域被纳入其中。\r\n\r\n\r\n金湾全域被纳入“黄金内湾”概念规划基本范围。\r\n\r\n\r\n作为珠江口“黄金内湾”西侧的重要纽带，地处两座超级跨海通道的“中枢”，坐拥珠三角西岸唯一的深水良港和千万级机场，黄茅海跨海通道的开通，让金湾迎来枢纽提能的关键时刻。\r\n\r\n\r\n\r\n撬动珠江西岸产业协作\r\n\r\n\r\n城市之间时空的缩短，拉近的不仅是距离，更加速着粤港澳大湾区超级城市群融合发展的进程，带来关于生活圈、产业带的新契机以及城市格局的调整。\r\n\r\n\r\n如果说深中通道开启了深圳、中山的“同城化”进程，黄茅海跨海通道则是珠江口西岸都市圈深化互动的新开端，将极大地改写珠江口西岸的经济版图、极大地赋予区域协调发展的驱动力。\r\n\r\n\r\n“纵观整个珠江口经济发展格局，目前的判断仍是东岸强于西岸。但珠江西岸拥有更加广阔且相对低价的土地空间。”暨南大学经济学院副院长刘金山表示，要发挥这一优势，就需要有整个珠江西岸产业链的协同合作。\r\n\r\n\r\n当前，珠海正切实扛起推动珠西高质量发展的“头雁”责任，聚焦强化核心引擎功能，集中资源力量开发和做强西部片区，充分发挥港珠澳大桥、深中通道、黄茅海跨海通道等战略通道作用，进一步强化门户枢纽功能，促进区域间产业联动、功能对接，更好引领珠西都市圈协同发展、有力辐射带动粤西地区发展。\r\n\r\n\r\n跨海通道效应带动下，珠江口西岸新一轮产业布局和结构优化加速，珠海金湾“承东启西”的地利正在转化为“左右逢源”的发展之势。今年1-11月，全区规上工业总产值2477.26亿元，增长3.9%；规上工业增加值519.81亿元，增长7.1%。其中，先进制造业、装备制造业、高技术制造业增加值分别增长9.3%、12.9%、15.7%。\r\n\r\n\r\n与此同时，总投资100亿元的奕斯伟半导体材料产业基地项目、总投资75亿元的广东能源海上风电项目、总投资65亿元的国华能源海上风电项目、总投资22亿元的高端UV偏光片等涵盖新能源、电子信息、新材料的一批项目落地，加快成为新质生产力的培育载体。\r\n\r\n\r\n未来，珠海金湾这条湾区超级通道上的关键杠杆，将撬动更广阔的珠西乃至粤西腹地，加速转动着珠江口西岸高质量发展的“齿轮”。\r\n\r\n\r\n\r\n“海空双港”的超级连接器\r\n\r\n\r\n珠海金湾是黄茅海跨海通道东侧的第一落脚点。纵横交错的高速公路通道、跨海大桥，正搭建起一条条超级通道，让这里成为湾区西翼连接国内外经贸发展、产业合作的关键之地。\r\n\r\n\r\n在珠江口西岸崛起的进程中，珠海金湾正以其承东启西的地理空间格局，全方位激活贯通空港、海港、口岸枢纽功能，推动形成陆海经贸新通道。\r\n\r\n\r\n如作为珠三角西岸唯一的深水良港，高栏港持续强化综合枢纽功能，充分发挥通江达海的地理优势和海陆空毗邻的便利条件，大力发展江海、海铁、海空等立体交通、多式联运，加强与区域内港口的协调联动，不断拓展面向珠西、粤西乃至大西南地区的货源腹地和经济纵深。\r\n\r\n\r\n近日，香港机场管理局宣布斥资约43亿元，购入珠海机场35%的股权，在“经珠港飞”客运服务、“港珠飞”货运模式接连落地之后，大湾区内世界级机场群合作更进一步。这不仅可以为地处金湾的珠海机场带来更多的客、货运流量，而且可以便利珠海乃至大湾区西部城市的旅客，让他们利用香港国际机场的广阔航空网络连接全球各地，达到互利共赢。\r\n\r\n\r\n一条港珠澳大桥西延线贯穿金湾全境，打开了湾区西翼城市群融合发展的空间。如今，珠海金湾不仅是粤港澳大湾区西翼的关键节点，更是“黄金内湾”向西延伸的特殊一横。随着更高层级定位的逐渐清晰，金湾必然要在连接国际与国内的区域功能上，扮演更重要的角色。\r\n\r\n\r\n融入“黄金内湾”，迈向世界舞台。深挖“海空双港”枢纽潜力，手握跨海大桥黄金通道的金湾，正加速兑现着其“黄金潜力”，向着成为“湾区西翼”新门户的目标奋进。\r\n\r\n—The End—“星标”我们的大珠海不错过每一条精彩内容最近微信又改版了\r\n如果不“星标”⭐\r\n很容易错过我们的推送哦\r\n赶快动动手↓↓↓\r\n\r\n\r\n\r\n免责声明：\r\n1、文章部分文字与图片来源网络。\r\n2、因编辑需要文字和图片之间亦无必然联系，仅供读者参考。\r\n3、我们所转载的所有文章、图片、音频视频文件等资料版权归版权所有人所有，因非原创文章及图片等内容无法一一和版权者联系，如原作者或编辑认为作品不宜上网供大家浏览，或不应无偿使用，请及时通知我们，以迅速采取适当措施，避免给双方造成不必要的经济损失。\r\n4、本网页如无意中侵犯了媒体或个人的知识产权，请来私信知，我们将立即予以删除。","Domain":"wechat","Id":"wechat:Mzg4MTE2ODM2Ng==-2247651691-1","LikeCount":2,"PubTime":"/Date(1735772893000)/","Rank":30.468913185513323,"ReadCount":110,"TargetKeywords":["海通道"],"Title":"珠海金湾：探索建设珠西都市圈“黄金走廊”","Url":"http://mp.weixin.qq.com/s?__biz=Mzg4MTE2ODM2Ng==&mid=2247651691&idx=1&sn=7c6c8c795e4e15af705be2df92978a96"},{"Author":{"DisplayName":"丁鹏辉在香港","Id":"wechat:MzkxNjI4MjU0NA==","Type":""},"Content":"因长期关系不和，兄弟俩经常发生口角矛盾，77岁的张某甲认为亲弟弟长期欺负自己，心生怨恨追打弟弟……2024年12月31日，红星新闻记者从中国裁判文书网获悉，重庆市第四中级人民法院近日公开此案判决书，张某甲用竹棒、钢管击打弟弟头部等，并任由弟弟倒在地上未予救治，直到次日民警赶来才发现其弟弟已死亡。一审判决张某甲犯故意杀人罪，判处无期徒刑。\r\n\r\n▲创意配图 据图虫创意\r\n张某甲家住重庆市黔江区某乡。判决书显示，他和亲弟弟张某乙家房屋相邻，弟弟小他6岁。法院审理查明，张某甲和张某乙长期关系不和，时常发生口角矛盾。张某甲怀疑多年来家中现金被盗、所养禽畜死亡及妻子去世都与弟弟有关，还认为弟弟举报他不应享受低保政策，长期欺负他。因此，张某甲对弟弟心生怨恨。\r\n5月1日13时59分，张某甲见弟弟张某乙从自家门前过路，遂从家门口拿起一根竹棒追打弟弟，追打至弟弟家院坝时打中弟弟头部致其趴倒在地，后继续持竹棒连续击打弟弟头面部等部位。之后，张某甲又换了一根钢管继续击打弟弟头部。14时10分，他用铁铲铲了一铲炭灰，覆盖在弟弟头部出血部位和周围地上，之后又数次拿起钢管击打弟弟。14时44分左右，张某甲从家中拿出桐油，想用打火机点燃桐油烧弟弟但未能点燃。\r\n此后，张某甲任由弟弟倒在地上，未予救治。第二天8时许，经他人报警后，民警及120急救人员赶往现场发现张某乙已死亡。后经鉴定，张某乙系被棍棒打击头面部致颅脑损伤死亡。5月2日5时许，张某甲准备投案未果，途中接到民警电话后回到家中，被民警现场控制。\r\n另查明，案发后，张某乙的女儿对张某甲表示谅解。\r\n法院认为，张某甲故意非法剥夺他人生命，致一人死亡，其行为已构成故意杀人罪。张某甲犯罪时已满75周岁，依法予以从轻处罚；他主动到案，到案后如实供述自己罪行，系自首，依法对其从轻处罚；本案是民间纠纷引发，且被害人亲属对张某甲行为表示谅解，可酌情从轻处罚。\r\n关于张某甲提出弟弟张某乙长期欺负他，因为弟弟偷他的钱、毒死他养的牲畜、砍树砸到他的房屋、举报他不该享受低保，其心生怨恨才打死弟弟的意见，法院表示，经查，无证据证明张某甲所提出的张某乙侵害他的事实，且案发时张某乙并未与张某甲发生冲突，故不能认定张某乙存在重大过错。\r\n据此，2024年11月14日，重庆市第四中级人民法院作出一审判决，以张某甲犯故意杀人罪，判处其无期徒刑，剥夺政治权利终身。红星新闻","Domain":"wechat","Id":"wechat:MzkxNjI4MjU0NA==-2247573543-4","LikeCount":2,"PubTime":"/Date(1735738703000)/","Rank":28.796084657772454,"ReadCount":86,"TargetKeywords":["红星","判决"],"Title":"兄弟长期关系不和时常发生口角矛盾，77岁哥哥心生怨恨追打弟弟致死被判无期徒刑","Url":"http://mp.weixin.qq.com/s?__biz=MzkxNjI4MjU0NA==&mid=2247573543&idx=4&sn=a461a3bd683955749242abdd73a15572"},{"Author":{"DisplayName":"浑水报告","Id":"wechat:MzUzODc0MjQwOA==","Type":""},"Content":"来源：上海证券报\r\n主板市值退市新规于2024年10月30日实施后，第一家市值退市股或即将诞生。\r\n2024年12月30日晚间，*ST美讯公告称，公司股票当日收盘市值为3.17亿元，已连续12个交易日低于5亿元，即使后续8个交易日连续涨停，*ST美讯市值在第20个交易日也无法回到5亿元之上。这就意味着，公司股票已提前锁定市值退市。\r\n值得关注的是，*ST美讯的实控人是国美创始人黄光裕。\r\n此外，除*ST美讯以外，还有*ST博信等个股面临市值退市风险。根据退市新规，主板公司股票收盘市值连续20个交易日低于5亿元，公司将触发市值退市情形。\r\n黄光裕旗下公司将退市\r\n作为一家老牌上市公司，*ST美讯于1996年4月上市，当时公司名称为郑州百文股份有限公司，股票简称“郑州百文”（后更名为“郑百文”），成为郑州市的第一家上市公司和河南省首家商业股票上市公司。\r\n上市后，郑百文1997年营收继续突飞猛进，达到70多亿元，在所有商业性公司里排名第一，成为上市公司百强。\r\n但是在1998年，公司便出现业绩“变脸”。1998年营收陡然降至30多亿元，归母净利润亏损超5亿元。1999年，更是巨亏超9亿元，创出当时A股亏损纪录。每股净资产为-6.58元，严重资不抵债。\r\n由于1998年、1999年和2000年公司连续出现亏损，公司股票自2001年3月27日起暂停上市。\r\n走到破产重整边缘的郑百文，在2000年迎来了山东三联集团的战略重组。随后，2003年郑百文重组后恢复上市，公司更名为“三联商社”，但经营依然未能扭转颓势。2008年，国美电器通过旗下公司，以股权竞拍的方式，取代三联集团成为三联商社第一大股东，获得了上市公司三联商社的控股权。\r\n图片来源：Wind金融终端\r\n但是，作为实控人的黄光裕没来得及梳理三联商社的业务，因为他在2008年11月被拘留。\r\n由于原有的家电零售业务日渐没落，公司于2017年完成对浙江德景电子科技有限公司的收购，并剥离了与家电零售业务相关的资产，自此公司主业变更为智能移动终端的研发、生产和销售，公司简称也变更为“国美通讯”。\r\n由于市场竞争激烈，国美通讯又入局晚、投入较小，公司很快就再度陷入困境。自2018年以来，公司已连续6年陷入亏损，2024年前三季度营业收入仅为816.83万元，净利润为-3116.39万元，截至三季度末净资产已为负值。\r\n广东亨安会计师事务所（普通合伙）对公司2023年度报告出具了带有强调事项段、持续经营重大不确定性段落无保留意见的审计报告。\r\n截至12月31日收盘，*ST美讯股票一字跌停，当日收盘市值为3亿元，已连续13个交易日低于5亿元。\r\n多家公司市值低于10亿元\r\n除*ST美讯以外，另一家A股主板公司*ST博信市值目前也低于5亿元，面临市值退市风险。\r\n数据显示，从2024年12月19日起，*ST博信收盘市值开始低于5亿元，至12月31日已连续9个交易日收盘市值低于5亿元，公司最新市值为3.7亿元。“主板5亿元的市值退市标准”的威力正逐步显现。\r\n据上证报记者统计，剔除上述两家公司，截至12月31日收盘，*ST大药、*ST中迪、ST恒久、*ST恒立等多家主板A股公司的市值低于10亿元。\r\n‍\r\n——END——行研君墙裂推荐干货↓↓↓\r\n点击这里，800000+份报告免费下载！","Domain":"wechat","Id":"wechat:MzUzODc0MjQwOA==-2247511069-3","LikeCount":7,"PubTime":"/Date(1735777856000)/","Rank":28.013445013811168,"ReadCount":85,"TargetKeywords":["退市","上海证券","连续涨停"],"Title":"黄光裕旗下公司，锁定退市","Url":"http://mp.weixin.qq.com/s?__biz=MzUzODc0MjQwOA==&mid=2247511069&idx=3&sn=a2eff931a2488f8dbf1419150d4d7df2"},{"Author":{"DisplayName":"东湖社","Id":"wechat:MzI3Nzk0NDM0OQ==","Type":""},"Content":"近日，一小区物业撤场，引起了很多粉丝的关注，该小区是位于临平区崇贤板块的绿地众安宸瀚里。\r\n该小区交付仅一年多，前期物业公司众安物业在小区公告栏张贴了《撤场告知函》，宣布将于明年2月底撤出小区。\r\n根据里面的说法，众安物业自去年8月小区交付入驻以来亏损严重，整个项目欠费高达620多万元。\r\n其中，小区开发商杭州绿臻置业有限公司欠物业约446万元，涵盖前期案场服务费、前介费、开办费、物业服务费、公共能耗费、车位空置费等，里面的大头当属物业费和能耗费，因为当初小区是逾期交付的，开发商承诺业主用物业费和能耗费充抵违约金，因此这两笔费用的欠费就超过250万元。\r\n此外，《宸瀚里项目撤场告知函》还提到，小业主欠费也达到175万多元。因为之前开发商大股东绿地香港出现资金问题，小区遗留了很多工程维修问题，这导致业主不满情绪强烈，目前小区物业费收缴率不到5%。\r\n除了庞大的欠款金额影响到物业的正常运作，另一个让物业头疼的问题是宸瀚里小区的公共设施设备存在一些问题。《宸瀚里项目撤场告知函》里说，目前小区还存在消防、电梯、设备机房渗水等隐患问题，虽然物业尝试过小范围维护，但不具备大规模修缮、更换或改造的资金实力。\r\n在告知函最后，物业公司表示，综合以上财务欠费压力与项目设施设备问题，“我司在宸瀚里项目的运营已陷入绝境。”经过慎重考虑与权衡，公司拟定于明年2月28日撤出宸瀚里项目。\r\n面对这一困境，宸瀚里小区已经组建了物管会班子，并计划召开业主大会重新选聘物业。社区工作人员表示，将尽量保障小区平稳过渡，并协调众安物业在新物业选聘成功后再撤场，做好交接工作。\r\n扫码进群  一起交流\r\n‍","Domain":"wechat","Id":"wechat:MzI3Nzk0NDM0OQ==-2247655874-1","LikeCount":19,"PubTime":"/Date(1735777517000)/","Rank":16.065726693108036,"ReadCount":17688,"TargetKeywords":["整","绿地","重"],"Title":"离谱！开发商欠费400多万！临平一小区物业即将撤场！","Url":"http://mp.weixin.qq.com/s?__biz=MzI3Nzk0NDM0OQ==&mid=2247655874&idx=1&sn=489d7e17754b51e7c42a8ba8967496e2"},{"Author":{"DisplayName":"钱股长笔记","Id":"wechat:MzkzMDI2MTA4NQ==","Type":""},"Content":"2024年过去了，大家投资收获如何？\r\n\r\n2024年是大变之年，发生了很多意想不到的现象。2月份千股跌停，股灾突如其来，而9月底一波牛市汹涌澎湃，涨到交易所都宕机，大起大落令人叹为观止。\r\n\r\n2024涨幅最大的板块，不是汽车，不是半导体，不是游戏，不是白酒，而是很不受待见的保险和银行，据东财行业分类统计，保险板块以59.47%涨幅位居第一，银行以37.55%位居第二，工程机械35.53%位居第三。而跌幅最大的前三名依次是光伏、医疗服务、生物制品，分别下跌21.19%、20.38%、15.17%。\r\n\r\n2024年世界局势动荡，纷争不断，国内经济下行，使得投资风格偏向稳健，有稳定收入的保险、银行、交通运输、港口板块成为资金热宠。2025国内经济估计仍然是爬坡态势，有稳定收入的高息股可能仍然受欢迎。\r\n\r\n2024年市场维稳是主基调，大幅缩减IPO和再融资规模，在年初我就大胆断言新债发行数量将暴降，但没想到降得这么厉害，2023全年发行了133只新债，而2024仅发行了41只，投资者打新收益严重下降。随着市场回暖，2025年再融资规模应该会适当扩大，但肯定回不到2024之前的状态，预计2025新债发行80只左右。\r\n\r\n转债发行大爆发始于2018年，2024、2025进入转债到期退市高峰期，2024有86只转债因强赎或到期退市，远超2023年的64只。其中，到期退市29只，而2025年光到期的转债就有40只。一些不活跃、不沾热门题材，溢价率又不高没有下修空间的的临期转债就要注意了，投资这类转债很可能浪费时间。\r\n经济下行背景下，我认为拥有下修神器的转债依然是最适合散户的投资品种，2025年转债的机会要抓住资金流向，参与热门转债，比如并购重组、半导体、低空经济、新能源汽车这四个方向。\r\n\r\n2024年我的投资品种进一步扩大，从转债、A股扩展到ST股、ETF基金、LOF基金、港股、股票期权、数字货币等，下一步还打算扩展到B股。2024年第一次解锁了股票期权，感觉打开了新世界，曾创下8000元一个星期赚到6万的战绩。多品种、跨市场投资，让我视野更开阔，比特币的大涨让我意识到持有比特币较多的港股公司的投资价值，提醒粉丝群读者抓住了短时间翻倍的机会。不过，2024是行情十分极端的一年，我的收益也大起大落，回撤很大，有过多月月收益40%+的战绩，也曾单月亏损20%。综合算下来，2024年收益大约只有36%，错过了大好牛市。\r\n2025年我的投资重心是转债、股票期权、ST股，尤其是ST股我将投入更多的精力去研究、参与。因为我认为，人口触顶、各行业走向成熟背景下，大部分上市公司已无高速增长空间，股价很难短时间翻倍，同时也缺乏低价布局的机会，而短时间能从1到2、到3甚至到10的，只有ST股。2024年A股翻倍的股并不多，但不少ST股从低点起涨了两三倍，如景峰、花王、加加、中润、同洲、聆达、中装等，其中中装从低点0.98元最高涨到4.65元，聆达从低点1.5元涨到9.2元。ST股高风险，知识门槛很高，认知不够血本无归就在一念间，但有门槛的东西才是好东西，有门槛意味着容易有超额收益。\r\n\r\n2025年史上最严退市新规全面实施，退市以及被ST的公司估计增加不少，一方面有利于将市场上的害群之马出清，另一方面市场的投资门槛变高了，投资者不熟悉退市规则很容易踩雷，建议大家多学习一点股市的基础知识，熟悉各种游戏规则。如果实在缺乏学习的基础，谨慎投资业绩亏损股、被立案股、50亿以下的小市值股，尤其现在进入年报披露季，在5月之前将有一大批公司进入退市、ST程序。目前已锁定退市的公司有：*ST美讯、*ST嘉寓、ST旭蓝、*ST吉药、*ST大药、*ST龙津等，ST中装、普利制药两只被立案股也要小心。\r\n\r\n2024年最后一天以大盘暴跌、个股普跌收官，但正所谓蹲下去才能跳得更高，预计明天开门红！A股越来越受到高层重视，各种规则也在不断完善，我相信A股会越来越好，而且相信2025会比2024好，预计2025年突破4000点！\r\n我的高息养老小账户在2024年最后一个交易日遭遇挫折，买入的513090亏了我1400多，导致收益率回撤不少，而卖掉的宇通客车、江中药业却再创新高，有点遗憾，但我相信失去的明天会还回来。自2024年12月份建立高息养老小账户以来，6万本金至今共盈利7218元，收益率11.92%。\r\n预祝各位读者2025年一路长虹，只涨停，不踩雷！\r\n\r\n延伸阅读：\r\n长期有效，高价收广汇转债（汇车退债）\r\n\r\n1个年赚30%的策略\r\n持仓转债强赎，怎么办？\r\n哪些基金，可以t+0？\r\n若要加入钱股长粉丝群，请点击阅读《入群方法》。钱股长最近发现一家性价比很高的大券商，股票费率万分之一，转债费率十万分之六，费率很有优势，有智能条件单等多种功能，个人用着感觉很不错，如果你也想优惠开户，可联系客户经理微信rich8612。\r\n\r\n\r\n钱股长有钱股长笔记和六哥可转债2个号，钱股长笔记晚上8点半左右发文，复盘当天的市场情况；六哥可转债每天中午12点多更新，分析上午的盘面情况，展望下午走势。欢迎2个号都关注。\r\n每日交易信息汇总\r\n\r\n\r\n●12月31日涨幅前5名（不含新债）：\r\n帝欧转债、闻泰转债、贵燃转债、天壕转债、金丹转债。\r\n●12月31日跌幅前5名：\r\n卡倍转02、天创转债、利德转债、博23转债、精达转债。\r\n●12月31日成交额前5名：\r\n中辰转债、起步转债、东时转债、天壕转债、欧通转债。\r\n●12月31日涨停的转债（正股）：\r\n龙星化工、帝欧家居、闻泰科技、贵州燃气、文科股份、ST东时。\r\n●12月31日跌停的转债（正股）：\r\n景兴纸业、精达股份、博威合金、ST中装。\r\n●12月31日上龙虎榜的转债（正股）：\r\n精达股份、景兴纸业。\r\n●12月31日热门ETF基金：\r\n标普油气（513350）、豆粕（159985）、恒生红利（513950）。ETF基金像股票一样交易，直接在交易软件输入代码买卖即可，按股票交易费率收费，无印花税）\r\n●近期热门转债：\r\n景兴转债、航新转债、福新转债、起步转债、金沃转债、欧通转债、佳禾转债。\r\n●个人自选观察转债：\r\n柳工转2、阳谷转债、起步转债。（跟踪观察，不是无脑买入，买卖点决定成败）\r\n●转债申购、上市、强赎、到期信息：\r\n■利德转债强赎退市，最后交易日1月6日。\r\n■卡倍转02强赎退市，最后交易日1月9日。\r\n■金沃转债强赎退市，最后交易日1月10日。\r\n■联泰转债到期退市，最后交易日1月17日。\r\n■维格转债到期退市，最后交易日1月20日。\r\n■成银转债强赎退市，最后交易日1月23日。\r\n■尚荣转债到期退市，最后交易日2月11日。\r\n■大秦转债强赎退市，最后交易日待定。\r\n■起步转债强赎退市，最后交易日待定。\r\n●强赎倒计时（近期可能触发强赎）：\r\n■科达转债，13/15。\r\n■迪贝转债，13/15。\r\n■超达转债，12/15。\r\n■火炬转债，12/15。\r\n■永吉转债，11/15。\r\n■明电转债，10/15。\r\n■明电转02，10/15。\r\n(提示：13/15的意思是，满足强赎条件需15个交易日，目前已达标13个交易日）\r\n\r\n\r\n●转债发行进度提示：董事会预案 → 股东大会批准 → 证监会/交易所受理 → 发审委/上市委通过 → 证监会核准/同意注册 → 发行公告。\r\n\r\n\r\n▲已通过证监会批准发行及配债所需股数：\r\n亿纬锂能（410）、银邦股份（1047）、安集科技（156）、金达威（339）、重庆水务（2525）、复旦微电（268）。（下一个发行申购的转债，将从名单中产生；名单后面的数字是足额配1手转债，所需的股票数量）\r\n\r\n\r\n▲已经发审委审核通过：\r\n志邦家居、伟测科技、太阳能、永贵电器、恒帅股份、清源股份、安克创新、浩瀚深度。（下一步是报证监会审批）。\r\n\r\n\r\n■股票含权率20%以上（随股价动态变化）：无。■拟发行规模4亿元以下：浩瀚深度（3.54亿）、恒帅股份（3.28亿）\r\n\r\n\r\n■下修转股价投票日期：铭利转债（1.3）、再22转债（1.6）、精锻转债（1.10）。\r\n\r\n\r\n●转债实用信息查询（点击阅读）：500只转债概念分类（动态更新）不强赎转债名单（动态更新）次新转债流通规模及解禁日（动态更新）特别声明：以上所述为本人投资思想记录，非投资建议，请勿照此投资，否则亏损自负。文章所引数据可能有错漏，仅供参考，请以上市公司公告为准。文中提及的证券，本人可能有持仓，随时有卖出计划，切勿盲目抄作业。","Domain":"wechat","Id":"wechat:MzkzMDI2MTA4NQ==-2247486241-1","LikeCount":237,"PubTime":"/Date(1735736513000)/","Rank":11.586388261433042,"ReadCount":3097,"TargetKeywords":["东财","宕机"],"Title":"2024年总结，和2025年的机会","Url":"http://mp.weixin.qq.com/s?__biz=MzkzMDI2MTA4NQ==&mid=2247486241&idx=1&sn=056b00e1f547734168fcbab972da579a"},{"Author":{"DisplayName":"出海记","Id":"wechat:MzU3Mjc1MjM4OA==","Type":""},"Content":"全球经济是一个错综复杂的交易网络，跨境支付是其金融支柱。在大部分历史中，这一支柱一直摇摇欲坠、缓慢而低效。但在整个 2024 年，跨境支付行业以惊人的速度发展，这得益于技术创新和不断变化的客户期望，同时也基于监管和合规考虑。PYMNTS今年对该领域的报道出现了四个核心主题：金融科技公司和金融机构（FI）之间日益增多的合作；区块链作为关键跨境渠道的成熟；由人工智能（AI）和机器学习驱动的更智能的合规工具；以及实时支付基础设施的出现。金融机构与金融科技：合作新时代2024 年，我们见证了金融科技和金融机构合作的融合和演变，这些合作重塑了跨境支付格局。金融机构带来了规模、基础设施和监管专业知识，而金融科技则贡献了敏捷性、创新和以客户为中心的解决方案。EvonSys战略副总裁 安迪·埃利奥特 (Andy Elliott)告诉PYMNTS：“跨境领域非常分散，有很多机会出现并主导这一领域，或者帮助银行改善其提供的服务。”这种融合也标志着思维方式的转变。金融机构不再将金融科技视为颠覆者，而是将其视为驾驭日益数字化经济的必不可少的合作伙伴。这种共生关系可能会加深，从而导致混合模式的出现，传统银行业务和金融科技之间的界限将进一步模糊。区块链和稳定币：构建未来的基础设施长期以来，区块链技术一直具有通过提供更快、更安全、更具成本效益的解决方案来改变跨境支付的潜力。2024 年，我们见证了这项技术的成熟，稳定币（与法定货币等稳定资产挂钩的加密货币）成为国际交易的可行媒介。PayPal和Circle等主要参与者已推出自己的稳定币，以实现跨境汇款和 B2B 交易的现代化。PYMNTS 情报报告“区块链能否解决跨境支付难题？ ”探讨了区块链如何彻底改变跨境支付，评估了其当前的采用情况，并研究了其对 金融机构和企业的未来影响。与传统系统受中介机构负担不同，稳定币提供近乎即时的结算，并降低交易成本。然而，挑战依然存在。不同司法管辖区的监管透明度参差不齐，为广泛采用设置了障碍。不过，2024 年奠定的基础表明，稳定币可以成为跨境支付中更广泛采用区块链的门户。下一阶段？将这些数字资产无缝集成到现有金融系统中，以推动主流使用。更智能的合规解决方案：将痛点转化为机遇合规仍然是跨境支付的最大挑战之一，特别是在监管日益严格、审查日益严格的当今世界。Sovos首席执行官 Kevin Akeroyd在 4 月份接受 PYMNTS 采访时表示：“一切都在变得更加跨境和受到监管，因此税收合规监管对于新市场中的新商业模式至关重要。” 根据 PYMNTS 情报报告《跨境销售和支付失败的挑战》，仅去年一年，跨境支付故障就使美国商家的销售额损失了至少 38 亿美元。此外，70% 的美国公司在跨境销售中遇到的支付失败率高于国内销售。但 2024 年标志着一个转折点：由人工智能和机器学习 (ML) 驱动的更智能合规解决方案的兴起。先进的工具现在可以实时监控交易，以检测欺诈行为、确保反洗钱 (AML) 合规性并验证客户身份。结果如何？合规性不再是瓶颈，而是竞争优势。随着这些技术的发展，它们有望为跨境交易带来更高的效率和安全性，为更加无缝的全球贸易铺平道路。即时支付：全球革命消费者已经习惯于在个人生活中获得即时满足，因此对实时交易的需求急剧上升。2024 年，跨境支付将迎头赶上，即时支付基础设施的创新将成为焦点。对于企业而言，即时支付意味着改善现金流、减少对信贷的依赖以及增强供应商关系。对于消费者而言，即时支付可以消除等待数天资金到账的烦恼。随着实时支付网络的扩展和互联互通，即时支付很可能成为跨境交易的默认模式之一。最终，正如 PYMNTS 的 Karen Webster 在 10 月份发布的一次采访中指出的那样，任何跨境创新的重点都需要放在解决关键摩擦上：安全地转移资金、在整个过程中提供透明度以及优化跨境交易的经济性。有兴趣加入跨境支付微信交流群，请加群主微信：qiao070132，备注公司+姓名+职务+跨境入群。（不备注来意不予通过）","Domain":"wechat","Id":"wechat:MzU3Mjc1MjM4OA==-2247508266-1","LikeCount":5,"PubTime":"/Date(1735797834000)/","Rank":11.41517199108204,"ReadCount":395,"TargetKeywords":["缓慢","和合"],"Title":"【观点】展望跨境支付未来的四大趋势","Url":"http://mp.weixin.qq.com/s?__biz=MzU3Mjc1MjM4OA==&mid=2247508266&idx=1&sn=d78af03e6a64ec259be072c69f5eb9b0"},{"Author":{"DisplayName":"海边的黄老板","Id":"wechat:MzI3ODQ4NDMyNQ==","Type":""},"Content":"各位朋友，恳请大家帮个忙！\r\n第一，把“海边的黄老板”公众号标星；\r\n第二，大家多多点击“在看”和“留言”评论。\r\n感谢大家的一直以来的支持，动动手，让我们不要失联\r\n点击下方关注↓\r\n正文：\r\n大家好啊，昨天年终总结已经发布，需要更正的是，去年最终收益为-4.7%而非-2.9%，国君的软件数据更新太慢了，我已经把文章数据修改。\r\n总之，不是特别满意，但是考虑到，去年创新药etf 15%左右的跌幅，以及2023年亏损幅度小于市场平均水平，这个结果也能接受。\r\n投资还是要拉长时间去看，一年的收益说明不了什么问题。\r\n从操作上来说，我们也一直是在低估的区间做低吸操作，所以，也没犯什么大错，收益不佳本质上还是资金目前对生物医药行业的偏见很大。\r\n我们需要做的就是，以足够的耐心，等待资金的偏见从一个极端摆动到另一个极端，时间可能是一年、两年、甚至三年，我认为这都不要紧，关键是方向是否正确。\r\n从我个人角度来说，我认为逻辑是非常清晰的，所以，现在就熬过去就行。\r\n从我年终总结的阅读量来看，一年比一年少，某种程度上也说明，依旧在生物医药行业里熬着的人越来越少，我认为这是个好事。\r\n还是我说的，只有当你的看法和市场不一样，而你的看法是正确的时候，你才能赚钱。\r\n当然，现在也有相当一部分人，认为我的逻辑是错的，我也无意解释更多，那就让生物医药企业们用业绩说话吧。\r\n从今天盘面上来看，高股息出现了调整态势，我认为高股息走到头只是时间的问题，赔率已经不高。\r\n与高股息相对应的就是经济基本面（也包括成长性方向），两者是互斥关系。\r\n所以，高股息还能走多远，或者说成长性什么时候能回归，取决于经济基本面的情况，我在年终总结也说了，今年我认为挑战还是有，但持续复苏的方向应该是肯定的，主要就看复苏程度的大小了。\r\n而且，这个因素也和美联储降息的节奏息息相关，目前来看，美联储是比较鹰的，但我个人判断，有懂王的博弈，结果不一定悲观。\r\n总之，现在宏观层面变数还是很多，我们还是继续去通过把握不确定性中的确定性去应对才是上策。\r\n好了，今天就说这么多，新的一年，我陪大家继续熬，一起加油！\r\n最后温馨提示，请各位粉丝帮忙点赞、转发，请新来的朋友关注，支持我们输出更好的内容，希望提高投资能力的朋友欢迎加入我们的圈子支持我们（点击加入）。\r\n以下为市场评估表：\r\n以下是地摊时间：\r\n今天在圈里分享了实盘操作，点击文末“在看”，当“在看”数达到88个后，点过“在看”的朋友在后台发送关键字“操作”，即可解锁相关内容！或者直接加入圈子解锁，入圈添加我个人微信seaside3hjw咨询！\r\n好文分享：\r\n《2023年致投资者的信（年终投资总结）》\r\n《老龄化赛道，成长性确定性俱佳！》\r\n《国内ADC王者，即将进入收获期，投资价值几何？》\r\n《不要再说恒瑞是国内创新药龙头了！》\r\n《老龄化细分赛道龙头！核心指标大幅改善！未来空间巨大！》\r\n《细分领域龙头！成瘾性消费！具备独特护城河！》\r\n《华东医药的反转时刻是否已来？》\r\n《全A股最好的生意模式，没有之一！》\r\n关注公众号，后台发送关键字“研报”，获取深度个股分析研报汇总（含《CXO六部曲》）！","Domain":"wechat","Id":"wechat:MzI3ODQ4NDMyNQ==-2247511364-1","LikeCount":18,"PubTime":"/Date(1735789430000)/","Rank":11.14338908953804,"ReadCount":634,"TargetKeywords":["国君","失联"],"Title":"新的开始","Url":"http://mp.weixin.qq.com/s?__biz=MzI3ODQ4NDMyNQ==&mid=2247511364&idx=1&sn=8dd226d772af22fae385a8e9be4614ca"},{"Author":{"DisplayName":"瑞恩资本RyanbenCapital","Id":"wechat:MzA5OTk4MjcyNQ==","Type":""},"Content":"2024年12月31日，来自北京的量化派科技有限公司 Quantgroup Technology Limited(简称\"量化派”)在港交所递交招股书，拟在香港主板挂牌上市。这是继其于2022年6月29日、2023年2月21日、2024年5月20日先后三次递表失效后的再一次申请。\r\n量化派招股书链接：\r\nhttps://www1.hkexnews.hk/app/sehk/2024/107052/documents/sehk24123100755_c.pdf\r\n主要业务量化派，成立于2024年，作为一家精准撮合解决方案提供商，运用公司的技术及专有网站和应用程序(羊小咩和消费地图)为合作伙伴提供消费相关精准撮合解决方案，包括为商品供货商的消费品匹配终端购买者、为本地商户(尤其是4S店)的商品及服务匹配终端消费者、为金融机构匹配潜在终端借款人。根据弗若斯特沙利文的资料，于2023年按收入计，量化派在中国的基于专有应用程序/网站的消费市场精准撮合解决方案的提供商中排名第七，占市场份额的0.7%。量化派根据按效果付费定价模式提供精准撮合解决方案，根据所赋能的交易值收取服务费。就商品供货商精准撮合解决方案而言，就自公司的应用程序上交易的每种商品收取提成。就本地商户及金融机构精准撮合解决方案而言，从公司的应用程序产生的交易值中赚取一定的百分比。\r\n股东架构招股书显示，量化派在上市前的股东架构中，\r\n周灏博士，通过Mars Legend，持股31.54%；孙靖淮女士(周博士的配偶)，通过Mercury Valley持股2.37%；\r\n员工持股平台 Jupiter Rock，持股7.17%；员工持股平台 Venus Energy，持股4.12%；上述股东合共可行使约45.21%的投票权，为控股股东。于上市后，周博士将不再行使Jupiter Rock、Venus Energy的投票权。\r\n李岩先生，通过Saturn Storm持股2.21%；阳光人寿保险，持股15.42%；复星国际，通过East Asia Star Investment (BVI)，持股9.93%；高榕资本，通过Gaorong QTG Holding，持股5.76%；上海大咖投资管理，持股2.93%；CGC Enterprises，持股2.59%；Taironghaoyuan，持股2.42%；李岩先生，通过Saturn Storm持股1.90%；Suyuan Limited，持股1.81%；时泰赛点，持股1.90%；富海铧创，持股1.87%；知微知章，持股1.70%；天亿赛点，持股1.65%；嘉庆投资，持股1.49%；将门成长，持股1.17%；上海矗源，持股0.05%。\r\n董事高管量化派董事会由9名董事组成，包括：\r\n4名执行董事：周灏博士(董事会主席、首席执行官)、李岩先生(首席财务官)、宋扬先生(资本金融高级主管)、周强先生(首席技术官)；\r\n2名非执行董事：张毅先生(阳光保险投资管理部门总经理助理)、刘方未女士(复星锐正资本联席总裁)；\r\n3名独立非执行董事：孙俊辰先生(赤子城科技(09911.HK)投资发展副总裁)、焦捷女士(上海网鱼首席财务官)、郭永芳女士(京新合私募基金合伙人)。\r\n除执行董事外，高管还包括财务总监、联席公司秘书于善玲女士。\r\n公司业绩招股书显示，在过去的2021年、2022年、2023年合2024年前六个月，量化派的营业收入分别为人民币3.51亿、4.75亿、5.30亿和3.82亿元，相应的净利润分别为人民币5,400.6万、-28.3万、364.3万和4593.6万元，相应的经调整净利润分别为人民币0.67亿、1.26亿、1.48亿和1.54亿元。\r\n中介团队量化派是次IPO的中介团队主要有：中金公司、中信证券为其联席保荐人；复星国际资本为其财务顾问；毕马威为其审计师；国枫、嘉源(香港)分别为其公司中国律师、公司香港律师；通商、诺顿罗氏分别为其券商中国律师、券商香港律师；弗若斯特沙利文为其独立行业顾问。\r\n版权声明：所有瑞恩资本Ryanben Capital的原创文章，转载须联系授权，并在文首/文末注明来源、作者、微信ID，否则瑞恩将向其追究法律责任。部分文章推送时未能与原作者或公众号平台取得联系。若涉及版权问题，敬请原作者联系我们。更多香港上市、美国上市等境外IPO资讯可供搜索、查阅，敬请浏览: www.ryanbencapital.com相关阅读\r\n量化派拟香港IPO上市，备案补充材料要求(反馈意见)香港上市中介机构排行榜：中金、普华永道、竞天公诚、高伟绅，继续领先 (过去两年：2023年 & 2024年)","Domain":"wechat","Id":"wechat:MzA5OTk4MjcyNQ==-2247617206-6","LikeCount":0,"PubTime":"/Date(1735795425000)/","Rank":11.095059429119829,"ReadCount":409,"TargetKeywords":["复星","量化"],"Title":"量化派，递交IPO招股书，拟赴香港上市，高榕资本、复星、阳光人寿等参投，中金、中信联席保荐","Url":"http://mp.weixin.qq.com/s?__biz=MzA5OTk4MjcyNQ==&mid=2247617206&idx=6&sn=6ec4054db16b17748e3a19a427a0269b"},{"Author":{"DisplayName":"梨城时光广告","Id":"wechat:MzA5MTA5MzAyNg==","Type":""},"Content":"PART01\r\n餐饮娱乐\r\n餐厅高薪骋请和合家园锡伯风味餐厅，诚招前厅服务员1名，要求:25-45岁，普通话标准流利，形象好，气质佳。主动性强，吃苦耐劳，良好的服务意识，有责任心。切配烙饼师傅1名，有经验优先，50岁以下。生日奖励，满勤奖励，民族不限  电话 19609967665\r\n诚聘老市区华山中学对面自家菜馆诚聘  配菜，服务员,小时工。电话：18997623160\r\n疆大碗牛肉面招聘前台收银1名，早餐师傅1名，长期干优先，工资待遇面议。电话：18196297569\r\n河百鱼庄招聘家常菜师傅1名，配菜师傅1名，服务员1名，洗碗工1名，工资面议。联系电话：15899043678\r\n老城区萨依巴格路美豪尚层酒店招聘客房服务员数名 有经验优先录取，月休4日，上班时间 ：早10:00到晚7:00，七星广场梨乡路/百香源酒店，招聘厨师一名 早餐午餐两顿饭。电话：娜女士15099489344\r\n医院食堂招聘二医院收银3800-4200、早餐师傅5000-6500、炒菜师傅6500-7500、二中分校招洗碗工4000-4500（只限55岁以内）。电话：19999166367\r\n库尔勒石油石化园商务酒店招前台人员2名，客服保洁人员4名，早餐师傅1名，服务员2名，包吃包住，有经验者优先，工资保底+提成+奖金，待遇优。电话：13565061055\r\n蜜雪冰城诚聘全职或兼职。电话：15276161613\r\n大曾烤鸭招店员，底4800，全500。电话：18742878949\r\n招服务员、烧烤学徒，管吃管住，长期干。电话：17349969555\r\n东站利民学校路口早餐店招打杂工，洗碗工。电话：15099243822\r\n保利石油花园面馆招服务员，钟点工。电话：17799512845\r\n单位招有食堂工作经验会做馒头拉条子帮工。电话：13565003232\r\n招夜班服务员一名，民族不限。电话：14799659675  17349975077\r\n亲水湾三叔家火锅店招洗碗工，工资4000。电话：19999444423\r\n梨园春粥铺招后堂（6小时班）。电话：15886869923\r\n金汇来4楼凉皮店招员工。电话：15999002672\r\n天百四楼招洗碗大姐一名，工资3800，月休四个半天。电话：18083982800\r\n青年路粥铺招店员打杂。电话：13699965061\r\n油田后勤单位诚聘：红案、白案、电工、服务员、保安。电话：19109979000   19039737777\r\n长招足浴技师。电话：15352761576\r\n新汇嘉炸鸡店招后厨帮工。电话：17509968777\r\n招洗碗工。电话：13369851113\r\n马氏牛肉面招聘洗碗工、工资3500、前厅服务员3000。电话：13198722255\r\n高薪招聘推拿技师，华夏名门（另出租美甲美睫区，租金1万）。电话：13119964002\r\n康都时代鱼庄招配菜。13667538111\r\n萨依巴格外卖店招打包员，工资4000。电话：15099468207\r\n新汇嘉美乐滋小食招员工2名，会拌凉皮优先4000-4500。电话：18699632688\r\nPART02\r\n综合招聘\r\n聘销售人员，半天班。电话：13565052128\r\n招聘出纳、小车配件库管。电话：15309967188\r\n泰祥合院五金店招店员，兼维修学徒，有驾照。电话：18699606411\r\n龙山修理厂急招柴油机修师傅二名，工资待遇优。电话：19999440320\r\n某医院招聘保安、管理人员、文员，工资面议。电话：18999609810\r\n招三轮车送水工，工资面议。电话：13399762121\r\n塑料厂招门卫1名。电话：13139857998\r\n市区招聘业务员，主营啤酒饮料类，男女不限，底薪3000加绩效提成。电话：15899010209\r\n天猫养车香梨大道南景店招聘机修中工、大工、装潢师傅，洗车工，接待，待遇优。电话：18196266543\r\n洗涤厂招司机数名。电话：13199964433\r\n农资公司高薪诚聘业务员，有经验者优先。电话：18299808999\r\n招配送司机，地点在北方冷库，年龄40岁以下，工资6000。电话：19996766817、18699676085\r\n家政公司招工，工资6000-9000月。电话：18399789396\r\n招聘建筑会计。电话：17799519063\r\n公司招管理人员，助理，节假日休息，福利待遇高。电话：18999020664\r\n龙山机动车检测站招员工3名交五险工资3000-7000。电话：19999169599\r\n酒业公司招业务。电话：15299341999\r\n招数控车工、普车工，铣工、电焊工各1名。电话：15899014548\r\n广告公司招话务员，业务员，周末双休，交社保。电话：16699501110\r\n招会计、工人。电话：13279965888\r\n晚托招老师。电话：18139076660\r\n传奇网吧诚聘收银（男女不限），网管，待遇优厚。电话：13999601181   18099462187\r\n招营业员、理货员、快递收发员。电话：13909960255\r\n女装店诚聘导购，工资+提成。电话：13999610040\r\n金鹤老年公寓招护士、护工、洗碗。电话：2899999\r\n库尔勒天百三楼招讲解老师，转兼职均可，工资周结。电话：13239066016\r\n超市招晚班收银。电话：13999603537\r\n金三角招店员。电话：18809966669\r\n电竞宾馆招收银。电话：17799512777\r\n东站书店招人。电话：15352527600\r\n有需要找工作的，可以联系我，工资日结，时间自由，男女不限，年龄不限。电话：18196225508\r\n招汽车装潢师傅、洗车工。电话：15899006293\r\n开发区汽车检测站招计算机登录员2名，检验员2名。电话：13999619788\r\n便利店招夜班店员。电话：17799448008\r\n9+9连锁酒城招店员。电话：13565035999\r\n康妮洗衣厂招工人。电话：13779660320\r\n康都时代花园便利店招夜班店员一名，工资3000+全勤600，长期工，短期勿扰。电话：17599964305\r\n冠农旁酒店招保安。电话：13779667057\r\n大肉批发部招45岁以下工人1名，有驾照优先，5000起待遇优，详情面谈。电话：18196289879\r\n招监控维修、空调维修人员、会计。电话：13779325851\r\n天百商场精品店招店员。电话：13899047736\r\n招会计1名，送货司机1名，能吃苦耐劳，工资6000元。电话：18199215388\r\n家政公司招男女工，24岁 -43岁，6000-8000元，日结。电话：13369073858\r\n九鼎市场内泽龙食品招店员1名：招送货司机一名。电话：13369857853\r\n凌达亿家刀具招导购。电话：15352529350\r\n龙山招自带面包车箱货车配送司机，分拣员。电话：17399115333\r\n九号仓内衣店诚聘导购，联系电话：13899069086\r\n招聘全科医生，公卫护士。电话：19915102731\r\n农机公司招普通工人（45岁以下）数名。联系人电话：18699609292\r\n新华书店文具招导购。电话：18299779182\r\n急招B2司机，开过救援车优先。电话：13070017676\r\n油田公司招小车驾驶员，25-45岁。电话：13179877111\r\n电脑城招销售，保底3000+提成。电话：18699666961\r\n搬家公司招司机和装卸师傅，司机要会开4米二厢式货车。电话：17397520328\r\n普乐惠超市现招聘收银、收货、理货、营运课长、采购，一经录用待遇从优。电话：13779245267\r\n时光广告  |   推广\r\n商务合作微信号   |   shiguang2916\r\n公众号分类信息广告刊登电话   |  18699641319 微信同号\r\n查看完整信息请点击阅读原文 !","Domain":"wechat","Id":"wechat:MzA5MTA5MzAyNg==-2650930382-1","LikeCount":0,"PubTime":"/Date(1735781446000)/","Rank":11.057531285248068,"ReadCount":854,"TargetKeywords":["和合","高薪"],"Title":"【2025-1-2】招聘信息","Url":"http://mp.weixin.qq.com/s?__biz=MzA5MTA5MzAyNg==&mid=2650930382&idx=1&sn=a20d871fb83fb5730f4373fedb8a5110"},{"Author":{"DisplayName":"大湾区之声","Id":"wechat:MzIwMTgwMzk1Ng==","Type":""},"Content":"黄茅海跨海通道的车辆通行费收费标准听证会于近日召开，就定价方案广泛听取各方意见。\r\n其中，黄茅海跨海通道两套听证方案的收费标准拟定为34元和33元/标准车次。\r\n目前通车试运营初期，黄茅海跨海通道暂时实行免费通行。\r\n黄茅海跨海通道建成通车后，成为继深中通道后广东省又一个融通珠江口东西两岸、链接粤东粤西的超级工程，将江门与珠海之间的车程缩短至半小时，与港珠澳大桥联动形成“香港一澳门一珠海一江门一粤西”大通道。\r\n黄茅海跨海通道路线全长约31.1公里，全线采用“桥+路”的方式建设。其中，高栏港枢纽至赤溪东互通段为独立大桥段，约17.8公里，为本项目车辆通行费听证段。\r\n黄茅海跨海通道车辆通行费收费标准的两套听证方案分别为：\r\n方案一：按照收费总收入基本补偿成本的原则，拟定车辆通行费收费标准为34元/标准车次，执行全省高速公路统一的车型分类方式和收费系数。\r\n方案二：按照保障项目可持续运营的基础上降费引流的原则，拟定车辆通行费收费标准为33元/标准车次，执行全省高速公路统一的车型分类方式和收费系数。\r\n听证会上，多数听证会参加人支持两个项目的方案二，即收费标准相对较低的方案。多数听证代表们认为，较低的通行费用，能够极大加强两岸居民的出行和往来，降低出行成本，促进地区经济发展。\r\n部分听证会参加人还提出了研究出台一些车辆通行费优惠措施等建议，例如从降低物流运输成本、促进物流行业发展的角度出发，可给予大中型货车一定的通行费优惠。\r\n此外，目前的车流量是预测数据，如果未来十年内车流量有较大浮动，建议充分运用大数据在评估的基础上，动态调整收费的标准。\r\n本次听证会后，广东省发展改革委将汇总听证会意见提交广东省交通运输厅，广东省交通运输厅会同相关部门将两个项目的车辆通行费方案按程序报省政府批准后实施。\r\n来源：广东发布、江门市人民政府网站\r\n监制/胡翼 宋雪主编/张蓓 值班编辑/黄葳葳往期推荐","Domain":"wechat","Id":"wechat:MzIwMTgwMzk1Ng==-2247897246-1","LikeCount":8,"PubTime":"/Date(1735784977000)/","Rank":10.994367423797064,"ReadCount":713,"TargetKeywords":["通道","海通道"],"Title":"黄茅海跨海通道如何收费？方案来了","Url":"http://mp.weixin.qq.com/s?__biz=MzIwMTgwMzk1Ng==&mid=2247897246&idx=1&sn=a9d661ed22fab746e8efd03be2e6eeb8"},{"Author":{"DisplayName":"战嚎","Id":"wechat:MzUzMTI2MDMzMg==","Type":""},"Content":"近期，中美关系风云再起，尤其在军事和外交领域摩擦频频。美国拜登政府在任期即将结束之际，不断加大对台军售力度，同时采取更加激进的反华政策。作为回应，中国亮出强硬的反制措施，冻结多家美国军工企业及高管在华财产，并全面禁止其在华的交易和合作。这一铁腕行动，不仅表明了中国在国家主权和安全问题上的坚定立场，更揭示出中国手中掌握的七张王牌，足以令白宫深感忧虑。\r\n中国宣布对美国军工企业的制裁仅仅是开端，其真正的制衡力量在于全球供应链中的资源掌控能力。镓、锗、石墨、钛、稀土、钨、锑等七种关键原材料是现代军事工业的基石，而中国在这些资源的生产和供应上占据着举足轻重的位置。\r\n以镓为例，中国占全球市场份额的98%。镓是制造高性能雷达、导弹制导芯片等核心装备的关键材料。一旦中国停止镓出口，美国军事工业将难以为继。锗的作用同样不可忽视，这种红外光学和夜视设备的核心材料，全球60%的产量来自中国。失去锗供应，直接意味着美国引以为傲的夜视技术将陷入停滞。\r\n再看石墨，中国控制了全球超过70%的产量，其应用广泛，包括坦克装甲、舰艇隐身技术等领域。缺乏石墨供应，美国军事装备性能势必下降。钛和钨也至关重要，前者是制造飞机框架和潜艇螺旋桨的关键材料，后者则是高密度穿甲弹的核心成分。这些资源的断供不仅会削弱美国的军事能力，更可能导致整个西方军事工业链的全面危机。\r\n美国为何对中国资源供应的可能中断如此忌惮？原因在于美国工业体系的长期空心化，导致其几乎没有能力在短时间内填补这些资源的缺口。例如，要自产镓，美国需要重建电解铝产业链，但这涉及巨大成本和时间，而技术工人短缺、基础设施老化的问题更让其难以实现。\r\n\r\n以稀土为例，美国虽然曾是稀土的主要生产国，但由于高污染和高成本，许多稀土矿在20世纪末被关闭。如今，中国不仅主导了稀土的开采，更在高端精炼技术上遥遥领先。这种技术壁垒，非一朝一夕可跨越。\r\n中国此举不仅是对美国近期对台军售以及涉华负面法案的直接反击，更是对国际社会的一次重要表态。任何企图损害中国主权、干涉中国内政的行为，都会面临强有力的反制。中国通过资源的战略性调控，向世界展示了一个事实：中国在全球供应链中的地位不可替代。\r\n面对中国的强硬措施，美国是否会有所反思？短期来看，拜登政府或许仍将延续强硬对华政策，但从长远角度分析，美国的过度依赖中国供应链已是无法忽视的问题。要实现供应链多元化，美国需要付出巨大努力和时间，而这期间，中国手中的七张王牌无疑是最有效的筹码。点“赞”+“在看”，感谢您的留言与分享！","Domain":"wechat","Id":"wechat:MzUzMTI2MDMzMg==-2247544429-1","LikeCount":16,"PubTime":"/Date(1735738525000)/","Rank":10.993576927475429,"ReadCount":2164,"TargetKeywords":["冻结","和合"],"Title":"冻结在华财产，中方正式通知美国，白宫最担心的，是这7张王牌","Url":"http://mp.weixin.qq.com/s?__biz=MzUzMTI2MDMzMg==&mid=2247544429&idx=1&sn=00fb777e69c772dc4c26267600eaf85e"},{"Author":{"DisplayName":"国际法务","Id":"wechat:MzU4NjQxMTg1Mg==","Type":""},"Content":"中芯国际招聘国际法律人才\r\n\r\n\r\n招聘岗位：法务\r\n岗位职责：\r\n1、负责公司业务合同的起草（包括中英文合同模板起草）、谈判、执行；\r\n2、独立审查各类法律文件，控制公司运营法律风险；\r\n3、跟进、办理诉讼、仲裁等法律事务，维护公司合法权益；\r\n4、给予其他业务部门法律支持，为业务部门进行合理决策提供法律建议。\r\n职位要求：\r\n\r\n1、硕士及以上学位，本科为法学专业；\r\n2、英文熟练，具备独立审核英文合同能力；\r\n3、3年以上法律相关工作经验；\r\n4、工作细心，认真踏实，积极主动；\r\n5、有良好的沟通技巧和较强的团队协作能力。\r\n其他信息：\r\n\r\n优先考虑\r\n1、具有大型半导体公司法务工作经验；\r\n2、具有处理劳动争议类案件（出庭应诉）经验。\r\n专业技能\r\n通过国家统一法律职业资格考试。\r\n工作地点：北京\r\n薪资范围：面议\r\n申请网址：william.chen@lcouncil.cn\r\n\r\n\r\n- END -感谢关注“法律招聘”\r\n                        “法律招聘”是《国际法务》专门为中国国际法律人打造的，以国际招聘为特色的高端法律招聘信息共享公益专栏，每日更新并持续提供跨国公司、国际律所、国际组织、中央企业、仲裁机构、法院检察院等各类机构最新发布的第一手高质量法律招聘信息，为法律人谋求职业发展创造机会。用人单位发布招聘信息，求职者推荐简历等，欢迎扫描下面二维码添加微信联系我们！","Domain":"wechat","Id":"wechat:MzU4NjQxMTg1Mg==-2247537794-2","LikeCount":1,"PubTime":"/Date(1735791831000)/","Rank":10.27845499209452,"ReadCount":338,"TargetKeywords":["中芯","诉讼"],"Title":"中芯国际招聘国际法律人才","Url":"http://mp.weixin.qq.com/s?__biz=MzU4NjQxMTg1Mg==&mid=2247537794&idx=2&sn=d0202672e982a18ffad8aea15d6fb6f6"},{"Author":{"DisplayName":"木紫午盘","Id":"wechat:Mzg3MjYwNTM5Mw==","Type":""},"Content":"元旦没有任何重大利好出来托市，今天早盘大A又麻了，指数最低砸到3310点，两市仅成交7800亿，难道2025年首个交易日要上演骨灾行情？\r\n\r\n\r\n东方财富低开低走，直接把大金融板块带崩了，茅台等高股息再踩上一脚，鸡狗们这是想干嘛呢？想要一起灰飞烟灭吗？\r\n\r\n\r\n有小作文传来，这种东西真心害S人，但是就有人特别相信，多数人跟风乱跑，没办法。\r\n\r\n\r\n\r\n金融倒塌，最先拖累的就是科技板块，芯片，AI，低空等全线杀跌，没谱了。如果中M关系缓和，最受伤的就是之前炒作的国产自主可控概念，可是真得可能缓和关系吗？我是不相信的。\r\n\r\n\r\n存量资金全部涌进了大消费板块，避险+政策刺激，上午半数涨停板都在这里。跨年王，中百集团再次连板涨停，村里不监G，就是资金最大的炒作底气。\r\n\r\n\r\n第230期周策略6号黑马好想你，上午跳空高开快速封死涨停板！周一周二重点提示过低吸的，吃大肉自己看着办，别老是问我怎么看。\r\n\r\n\r\n2号盘中拉升+7.2%，反败为胜，1个点也是肉，先撤保命啊。5号光洋周二大涨吃肉不跑，上午红盘拉升给你二次机会了。其它个股节前没走的，这会再跑没意义了，躺平等轮涨。\r\n\r\n\r\n别看指数跌得凶，这里砸出来的黄金坑，后面都会被填平的。大家要注意，上午很多微小盘股票已经拒绝下跌了，这是情绪见底的先兆，一旦有新题材率先破冰，市场又会出现新的赚钱效应。\r\n\r\n\r\n缩量行情，指数与情绪背离之下，专注个股机会，比如互金、算力、数据要素，砸到重要支撑区分批低吸潜伏起来，如果怕扛不住，那就等市场放量再参与。\r\n\r\n\r\n全文完，以上个人观点仅供参考，感谢您的点赞+在看","Domain":"wechat","Id":"wechat:Mzg3MjYwNTM5Mw==-2247487420-1","LikeCount":22,"PubTime":"/Date(1735790432000)/","Rank":10.236432125727944,"ReadCount":356,"TargetKeywords":["小作文","东方财富","崩了"],"Title":"1月2日  竟然涨停了","Url":"http://mp.weixin.qq.com/s?__biz=Mzg3MjYwNTM5Mw==&mid=2247487420&idx=1&sn=99311286db183f095b8696819892e7d1"},{"Author":{"DisplayName":"上辈子是hr","Id":"wechat:MzkwMjYxNjU2Ng==","Type":""},"Content":"信息来自官方\r\n‍扫码或点击底部阅读原文，进入官方投递通道\r\n岗位地点发布截至WM财富解决方案专家（产品岗）(J10116)上海2024/12/25\r\n/\r\n尝试搜索心仪的职位\r\n您是招聘方？\r\n现在通过公司邮箱发送信息至finjob@yeah.net获取排期等信息。请确认已获授权，避免合规性问题。","Domain":"wechat","Id":"wechat:MzkwMjYxNjU2Ng==-2247563614-2","LikeCount":0,"PubTime":"/Date(1735789695000)/","Rank":10.188430240973336,"ReadCount":363,"TargetKeywords":["通道","野村"],"Title":"社招 | 野村东方国际证券招聘财富解决方案专家（上海）","Url":"http://mp.weixin.qq.com/s?__biz=MzkwMjYxNjU2Ng==&mid=2247563614&idx=2&sn=5183f9f0516f80f778be1e0f3c368d35"},{"Author":{"DisplayName":"pdxnow","Id":"wechat:MzI3MTkzNzE2MA==","Type":""},"Content":"本报未对广告内容的真实性和合法性进行核验，请读者注意甄别谨防上当受骗。如遇索要个人隐私信息或转账多为诈骗。\r\n【找工作】\r\n短租民宿招聘，客房清洁，接待，薪资面议：971-364-6618\r\n中餐馆，招炉尾员工一名，有住宿，联络电话：503-708-5365\r\n招聘仓库人员，位于波特兰机场路Costco附近，能熟练操作电脑，有英语基础，待遇面议，1.叉车、捡货车司机两名，2.入库、装箱打包人员两名，8:30- 5:00（周一至周五）电话：503-467-8361林\r\n餐馆请人：聘请熟手油煱，洗碗兼打杂各一名，生手勿扰，有意者请电：503-344-4331\r\n波特兰中餐厅诚聘经验炒锅、面点，打杂。有午休，薪优，有意者请致电：314-320-7252\r\n寿司店招工企台、寿司师傅各1名，联系电话：541-921-1139\r\n整 脊 诊 所 诚 聘 ，女按摩师  须懂中英文 ，可协助领取按摩牌照 ，有意请电 ，503-801-8888","Domain":"wechat","Id":"wechat:MzI3MTkzNzE2MA==-2247530664-2","LikeCount":0,"PubTime":"/Date(1735757897000)/","Rank":10.179773358988642,"ReadCount":47,"TargetKeywords":["诈骗","和合"],"Title":"【12月26日2024年】餐馆请人，招聘，找工作","Url":"http://mp.weixin.qq.com/s?__biz=MzI3MTkzNzE2MA==&mid=2247530664&idx=2&sn=cdc2507593646b6879b6a6c4f66c2589"},{"Author":{"DisplayName":"乐清百晓在线","Id":"wechat:MjM5OTAxMjYwNQ==","Type":""},"Content":"素材来源：阿里拍卖\r\n近日在阿里拍卖网站上，乐清曾经的知名企业宝龙电子集团名下的多项资产被上架拍卖，合计起拍价近1500万。\r\n这也是该企业在2024年年初破产之后，又一次资产被拍卖。此前其位于公司总部的两座厂房，被以6100万的价格拍出。\r\n先来看下本次拍卖的4样拍品。分别是机器设备、一辆二手小车以及两家公司的股权。\r\n其中这两家公司的股权，最为引人关注。\r\n其一为浙江宝龙投资有限公司的100%股权，起拍价1292万。\r\n据拍卖方介绍，该公司的经营范围主要是实业投资、高新技术开发、水电开发、对房地产投资、对矿业投资。\r\n该公司曾是宝龙电子集团名下的全资子公司之一，注册资本2000万元人民币。100％的股权，也就意味着这笔交易，相当于是买下了宝龙集团的这家子公司，成为宝龙投资的新老板。\r\n不过宝龙投资公司目前公司名下还有多少资产，有何外债及风险，都属于未知状态，需要买家自行去查证。拍卖方明确强调说，对于其中可能存在的一切风险，都需要买家自行承担。\r\n其二为乐清市宝龙通讯有限公司90％的股权，起拍价118万。\r\n该公司的经营范围是通信设备（不含卫星地面接收装置）、仪器仪表（不含计量器具）制造、销售。\r\n不过与宝龙投资的情况相似，公司的现状基本不明，需要买家自行查证。\r\n总之，这两家宝龙电子集团的子公司，都因母公司的破产，而被挂牌拍卖。但两者或多或少都存在许多未知的风险，想要顺利成交恐怕会比较困难。\r\n相比较之下，宝龙电子前一次的厂房拍卖，却是惊人的抢手。\r\n其分别位于乐清宁康东路382号-388号、宝龙工业园的两处厂房，在2319万起拍的情况下，最终暴涨了近4000万，来到了惊人的6100万。由于其买家，正是宝龙电子公司自己，因此也引发了不少网友的猜测。\r\n宝龙电子集团\r\n根据公开资料，宝龙电子集团始创于1986年，是一家全国性无区域集团公司，也是国内较早引进先进生产技术的综合性民营企业,集团公司注册资金为7030万元，公司占地面积12000平方米。\r\n集团主营微型振动马达，手机外壳模具制造，手机外壳注塑、喷油（表面涂装），电话机复位开关、电子锁、机械锁、电视机外壳制造，微电子机械产品（MEMS）等主导产品。\r\n最巅峰时候，公司通过强化资本经营，先后拥有10多家的全资及控股子公司，业务涉足到移动电话，家用电器，仪器仪表，网路工程等领域。\r\n乐清百事通官方爆料号上线啦！马上扫码加小编爆料\r\n..............................................推广合作微信：wzad0577推广合作：18267827251（仅接受推广咨询）","Domain":"wechat","Id":"wechat:MjM5OTAxMjYwNQ==-2650788673-2","LikeCount":0,"PubTime":"/Date(1735722572000)/","Rank":10.167574189367395,"ReadCount":1636,"TargetKeywords":["破产","宝龙"],"Title":"乐清2家公司被卖！太难了","Url":"http://mp.weixin.qq.com/s?__biz=MjM5OTAxMjYwNQ==&mid=2650788673&idx=2&sn=592282d41cf96fbc9b30d3ffd20f4d7d"},{"Author":{"DisplayName":"硬件微讲堂","Id":"wechat:MzIyNTg0MTUyNQ==","Type":""},"Content":"当下\r\n各行业圈集体减员“瘦身”相反，作为席卷全球新概念都说ESG火爆整个硬件工程师圈\r\n可真没想到能在业内火到这个地步\r\n特别是政策要求各大企业强制披露ESG\r\nESG更成为行业圈内大佬热议的重要话题\r\n硬件工程师作为企业ESG披露的直接参与者\r\n包括国央企、三星、台积电和中芯国际等企业\r\n都在加大布局ESG岗位和人才招纳\r\n大家也冲一冲这个新兴领域\r\n01 ESG，硬件工程师一定要重视\r\n\r\n\r\n当前，在ESG成为衡量企业可持续发展的重要维度后，ESG与硬件工程师工作正发生强关联，这对于半导体从业者是一个难得机遇。\r\n\r\n2024年11月6日，沪深北三大交易所再次同时发布《可持续发展报告编制指南（征求意见稿）》来推动提高上市公司ESG信息披露质量。这表明专属中国市场的ESG生态和制度体系正在悄然形成，中国式ESG发展之路越来越明朗了。未来的ESG市场和人才需求将进一步爆发。\r\n当前，各大制造业&半导体企业为了应对双碳的大要求和部门监管，以及展现给投资人亮眼的ESG数据，如三星电子、台积电、中芯国际等都在大力布局ESG，发布自家的ESG报告，招聘ESG相关的人才。\r\n\r\n\r\n\r\n图/中芯国际2023年ESG报告截图\r\n\r\n今年6月20日，人社部发布政策要求：重点提到企业重视ESG发展和官方政策倾斜。现在企业越来越重视ESG，ESG领域的就业机遇将焕发新的生机！\r\n\r\n\r\n\r\n\r\n\r\n\r\n日前，北京市政府宣布“加强ESG人才保障，对区内获得ESG资质或证书的专业人员提供政策倾斜，鼓励企业开放ESG专享岗位。”\r\n在政策支持的大背景下，ESG人才扩招、人才补贴已经实实在在能看到了。转型ESG是为我们今后的三十年上一份职业保险。\r\n\r\n\r\n\r\n我建了一个专门的ESG行业学习资源分享群！群内可以了解最新的ESG资讯、上市公司ESG报告、ESG行业大咖直播课等；涵盖金融、半导体、地产、互联网、新能源、智能汽车、咨询行业、建筑、环保等。全网24小时热门报告，均是最新最全的PDF格式。为ESG精英人群提供ESG资讯、行业资料、ESG行业大咖资源等。不仅能了解和学习ESG行业的相关知识，还能扩大自己的交际和人脉圈！长按识别二维码立即进群\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n02 懂ESG的人到底有多香？\r\n\r\n\r\n2024年4月12日，三大交易所《上市公司可持续发展报告指引》正式发布，自2024年5月1日起实施，说明上市公司ESG强制披露的时代已经来临。\r\n\r\n特别是央企控股上市公司披露ESG专项报告，要求在2023年实现相关专项报告的“全覆盖”。可见人才缺口之大...\r\n\r\n目前，国内各大上市企业发布ESG报告的数量仅不足总量的一半，其信息披露主动性和普及率还有着极大的提升空间，且由于懂ESG人才极其稀缺，也催生了大量急需懂ESG的专才。\r\n\r\n 两月拿下注册ESG：硬件工程师从业人员要牢牢抓住黄金期\r\n\r\n\r\n几乎一夜之间，朋友圈和群里被这个好消息刷爆了！\r\n\r\n如果你是一个硬件工程师人员又懂ESG知识，可以说，你就是最香的那个！\r\n图/制造业电子元器件从业者反馈\r\n\r\n为了帮助大家建立专业的ESG知识、顺利转型为ESG专业人才！我们面向社会公开招募200名，免费提供高价值ESG直播课，并赠送ESG学习资料。\r\n\r\n什么是ESG分析师？如何成为ESG分析师？\r\nESG人才为何广受企业青睐?\r\n目前ESG方向就业形势如何？薪资范围？\r\n\r\n品职特地准备了一场线上直播课，为大家分享ESG干货信息\r\n\r\n听课方式：\r\n长按二维码\r\n加入ESG学习交流群\r\n\r\n给自己未来30年的职业生涯上一份保险\r\n适合转行人群、行业转型ESG人群\r\n\r\n\r\n03 ESG如此火爆，如何入行？\r\n\r\n\r\n当前，ESG政策落地信号非常明朗，全域绿色转型已全面开启！国内外和地方政策频频，全行业和各大企业也都在加大ESG布局和人才招募。\r\n✅ 各行业已经开始行动！行业ESG政策陆续出台！\r\n✅ 政策补贴、人才扩容、企业ESG管理已全员覆盖！\r\n⭕️ 成为复合型人才！早入局、趁风口红利分一杯羹！\r\n\r\n\r\n\r\n目前，ESG在国内还是相对新颖的概念，学校教育无法提供充分的知识储备，短期内也无法输出相关人才，因此针对ESG人才的培训课程和资质认证热度开始迅速提升。\r\n为了积极配合国内对ESG人才的需求，中国工商联人才交流服务中心和中国科技金融促进会于去年正式推出了国内的ESG证书，也是中文版的ESG证书，即注册ESG分析师。\r\n\r\n在工商联官网，品职是官方的线上代理合作机构，官方授权！\r\n\r\n\r\n\r\n\r\n\r\n注册ESG分析师证书，值得考？好考吗？\r\n\r\n国内首个官方ESG证书，官方背景、企业认可，真的很香！✨中文考试，难度降低与其他ESG证书相比，中文考试难度大大降低，备考起来也容易很多。国内的注册ESG分析师证书在题意理解上没有什么阻碍，把知识学好学透即可。✨官方认证注册ESG分析师是由全国工商联人才交流服务中心、中国科技金融促进会共同指导，结业颁发全国工商联人才交流服务中心和中国科技金融促进会共同盖章的《注册ESG分析师》认证证书。✨线上考试，快速拿证官网线上机考，全程监控，考完当场出成绩，而且考试时间灵活，平均备考时间一个半月，目前每个月都有考试安排，具体时间可咨询老师。✨通过率高。考试通过率95%！\r\n考试仅开放第三方机构代理报名权限，如：知乎旗下上海品职教育科技有限公司等第三方授权机构。（进群即可了解）\r\n\r\n品职在金融类证书领域已深耕多年，深受众多考生信任，都是源于品职的专业度及负责的态度！\r\n\r\n学员超多好评，通过品职总结的学习方法、督学服务、提分技巧，是帮助考生上岸的利器，至关重要！\r\n\r\n如果你对注册ESG分析师证书了解不够，品职为大家准备了《注册ESG分析师资料包》里面包含注册ESG分析师中级课程讲义、证书的报考条件、报考规则和流程、备考资料以及考试大纲等已考证学员反馈（放一些提前考证同学们的好评给大家看看）长按下方二维码\r\n立即咨询、领取资料","Domain":"wechat","Id":"wechat:MzIyNTg0MTUyNQ==-2247493822-1","LikeCount":0,"PubTime":"/Date(1735777832000)/","Rank":10.050453837616582,"ReadCount":265,"TargetKeywords":["中芯","裁员"],"Title":"裁员严重，硬件工程师提前做好准备吧！","Url":"http://mp.weixin.qq.com/s?__biz=MzIyNTg0MTUyNQ==&mid=2247493822&idx=1&sn=ac9a0ccbbdf9ab924be323350df6df46"},{"Author":{"DisplayName":"珠江新闻","Id":"wechat:MzA5MzI0NzgyOQ==","Type":""},"Content":"黄茅海跨海通道的车辆通行费收费标准听证会于近日召开，就定价方案广泛听取各方意见。其中，黄茅海跨海通道两套听证方案的收费标准拟定为34元和33元/标准车次。\r\n目前通车试运营初期，黄茅海跨海通道暂时实行免费通行。\r\n黄茅海跨海通道建成通车后，成为继深中通道后广东省又一个融通珠江口东西两岸、链接粤东粤西的超级工程，将江门与珠海之间的车程缩短至半小时，与港珠澳大桥联动形成“香港一澳门一珠海一江门一粤西”大通道。\r\n黄茅海跨海通道路线全长约31.1公里，全线采用“桥+路”的方式建设。其中，高栏港枢纽至赤溪东互通段为独立大桥段，约17.8公里，为本项目车辆通行费听证段。\r\n黄茅海跨海通道车辆通行费收费标准的两套听证方案分别为：\r\n方案一：按照收费总收入基本补偿成本的原则，拟定车辆通行费收费标准为34元/标准车次，执行全省高速公路统一的车型分类方式和收费系数。\r\n方案二：按照保障项目可持续运营的基础上降费引流的原则，拟定车辆通行费收费标准为33元/标准车次，执行全省高速公路统一的车型分类方式和收费系数。\r\n听证会上，多数听证会参加人支持两个项目的方案二，即收费标准相对较低的方案。多数听证代表们认为，较低的通行费用，能够极大加强两岸居民的出行和往来，降低出行成本，促进地区经济发展。\r\n部分听证会参加人还提出了研究出台一些车辆通行费优惠措施等建议，例如从降低物流运输成本、促进物流行业发展的角度出发，可给予大中型货车一定的通行费优惠。\r\n此外，目前的车流量是预测数据，如果未来十年内车流量有较大浮动，建议充分运用大数据在评估的基础上，动态调整收费的标准。\r\n本次听证会后，广东省发展改革委将汇总听证会意见提交广东省交通运输厅，广东省交通运输厅会同相关部门将两个项目的车辆通行费方案按程序报省政府批准后实施。\r\n来源：大湾区之声\r\n编辑：陈   谦\r\n一审：曾   倩\r\n二审：梁文彦\r\n三审：顾   铭","Domain":"wechat","Id":"wechat:MzA5MzI0NzgyOQ==-2649009897-1","LikeCount":3,"PubTime":"/Date(1735787888000)/","Rank":10.040868491948148,"ReadCount":363,"TargetKeywords":["通道","海通道"],"Title":"黄茅海跨海通道如何收费？方案来了","Url":"http://mp.weixin.qq.com/s?__biz=MzA5MzI0NzgyOQ==&mid=2649009897&idx=1&sn=bd7c445e7466474a6284c4235036e9b0"},{"Author":{"DisplayName":"星星股经","Id":"wechat:MzA4NzY0MjYwOQ==","Type":""},"Content":"冰火两重天，情绪与指数背离，游资与机构对决。只有在行情低迷时，投机的真相才能浮现。\r\n指数：锚定的是东财，东财破位向下，趋势上定义为破位向下了，无论如何，得客观面对这个事实，即行情又回到结构性熊市玩法了。\r\n情绪：中百扛过了监管二波走出6连板，带动了投机情绪。投机情绪连续2天转好，但是整体情绪受指数大跌影响起不来，资金这里则走了一个抱团炒核心的思路，同时中百又将情绪资金由之前的趋势风格和长厘米风转到了10厘米中来。\r\n板块：2025年首个交易日，机器人、微信蓝包、算力、固态电池、AI眼镜都有过拉升，资金还是看好这些方向的。不过整体情绪较差，所以板块的整体性也不足，就更难说持续性，资金只会聚焦各板块的核心玩。这些板块并不是短期板块，像固态电池、机器人这些方向今年是绕不开的，属于可布局方向。大消费则是中百打出了赚钱效应，带动了百货，以及与它名字要同的百，集团等。\r\n今天站在情绪的角度，是要去拿股的，包括周二也是如此，只是指数这个走法，真的让人难受，假如没能即时拿到核心或者前排的，追涨基本上都是亏的节奏。这点我在带人玩时就深切体会到，大概是早盘盯盘拿了核心，有时间后想带着玩下，虽然我自认半路水平还可以，但还是免不了被收割。\r\n感悟：核心股的机会，大概都是前30分钟就要搞定，往后就很难操作。电光还是卖飞了，这个今天的做法是应该跟随去撬板做T，又一次被这种极端情绪带偏，昨天思考时有想过要这么做，然而实际真的开出一字来时，又懵了，其实早盘这个封单并不大，是可以判断得到的，但是反反复复反人性，本质是在模仿中百，之前的中百就是这样最后把我震出去的，同样的错再犯。本可以大赚的一天，又变成了肉丝。妖股总是不断的刷新认知的，博弈妖股，其实是博弈人性。","Domain":"wechat","Id":"wechat:MzA4NzY0MjYwOQ==-2247487659-1","LikeCount":13,"PubTime":"/Date(1735792698000)/","Rank":10.032952813300213,"ReadCount":151,"TargetKeywords":["妖股","东财"],"Title":"博弈妖股，其实是博弈人性","Url":"http://mp.weixin.qq.com/s?__biz=MzA4NzY0MjYwOQ==&mid=2247487659&idx=1&sn=a4c6657edaccdaed02c695076c425209"},{"Author":{"DisplayName":"阿诺的自留地","Id":"wechat:Mzg2NzgzMDk2MA==","Type":""},"Content":"提醒：大家要注意了，大家赶紧把阿诺的号加星标“⭐️”，不然会收不到我的文章消息，平时文章多多点赞“👍🏻”和在看“❀”，后台可以看到活跃粉丝，我会优先解答这些朋友的问题。\r\n   东方财富网 / 310732\r\n最近我的文章总是有各种问题审核不过，修修改改半天才能发，所以为了防止失联，朋友们可以添加阿诺的个人微信，那里说话较为自由点。\r\n\r\n如何找到我：\r\n第一步：本号后台菜单栏\r\n第二步：点击“联系阿诺”\r\n第三步：点击“阿诺本人 ”\r\n\r\n这个号是阿诺的备用号，以后主要发一下龙虎榜梳理和解读，晚间复盘主要文章还是在阿诺的主号：大作手阿诺，请大家务必把那个打上星标放在桌面，以免接收不到消息。\r\n\r\n01 涨停统计\r\n5板：2个（成交额：44.43 亿元）中百集团（尾盘）、东百集团（尾盘）4板：2个（成交额：6.55 亿元）顺钠股份（一字）、安源煤业（秒板）3板：2个（成交额：10.83 亿元）神剑股份（T字-长时间炸板）、绿康生化（实体）2板：5个（成交额：19.18 亿元）瑞和股份（秒板）、友好集团（实体）、宝泰隆（实体）、交大昂立（实体）、仁智股份（尾盘）1板：36个（成交额：178.31 亿元）浙江自然（一字）、北京科锐（秒板）、湖北广电（实体）、闻泰科技（秒板）、文科股份（秒板）、龙星化工（秒板）、莱茵体育（秒板）、拓日新能（实体）、朗威股份（实体）、海源复材（秒板）、锦和商管（实体）、恒盛能源（实体）、长春燃气（实体）、华资实业（实体）、梦洁股份（实体）、瑞泰科技（实体）、贵州燃气（实体）、拉芳家化（实体）、皇台酒业（实体）、克劳斯（实体）、君禾股份（实体）、帝欧家居（实体）、海得控制（实体）、美之高（实体）、建设工业（实体）、来伊份（实体）、厦门港务（实体）、电气风电（实体）、广济药业（实体）、华西能源（实体）、棒杰股份（实体）、金瑞矿业（实体）、万通发展（实体）、莲花控股（实体）、速达股份（实体）、平潭发展（实体）\r\n\r\n02 龙虎榜解读\r\n\r\n游资：\r\n\r\n葛老大：建设工业: 净买入 6714.25 万元友好集团: 净买入 2322.92 万元数据港: 净买入 4900.62 万元友好集团: 净买入 2322.92 万元（3日榜）\r\n章盟主：平潭发展: 净买入 997.06 万元川润股份: 净买入 6046.06 万元淮河能源: 净买入 -6321.00 万元炒股养家：实益达: 净买入 -2662.39 万元莲花控股: 净买入 2301.28 万元友好集团: 净买入 910.82 万元君禾股份: 净买入 1510.42 万元瑞和股份: 净买入 -133.35 万元（3日榜）\r\n小鳄鱼：中恒电气: 净买入 2065.63 万元方新侠：中恒电气: 净买入 1669.99 万元中恒电气: 净买入 -5007.03 万元桑田路：未上榜呼家楼：未上榜上塘路：未上榜92科比：未上榜佛山无影脚：未上榜陈小群：未上榜消闲派（珍珠路）：未上榜机构榜：中百集团: 净买入 4473.75 万元（1家参与）皇台酒业: 净买入 2800.67 万元（2家参与）潍柴重机: 净买入 2138.25 万元（4家参与）兆日科技: 净买入 1235.11 万元（1家参与）景兴纸业: 净买入 -1028.60 万元（3家参与）卧龙电驱: 净买入 -2141.19 万元（2家参与）露笑科技: 净买入 -5870.70 万元（1家参与）国星光电: 净买入 -6137.33 万元（1家参与）神剑股份: 净买入 -6636.61 万元（2家参与）川环科技: 净买入 -7202.61 万元（5家参与）数据港: 净买入 -8471.84 万元（1家参与）淮河能源: 净买入 -2.06 亿元（3家参与）\r\n\r\nA股龙虎榜的活跃度相对较好，桑田路、葛老大、消闲派、章盟主等游资累计上榜金额均超过1亿元，尽管市场环境充满挑战，但这些游资依然选择在此时做多，值得一定的尊敬。整体来说，资金的积极性相较于昨日有所提升，尽管市场波动较大，但仍有资金试图抓住短期机会。游资们的勇气表明，尽管市场环境充满不确定性，但部分资金依旧看好某些潜力股，尤其是在个别超跌股的反弹上，资金的反应相对敏锐。\r\n市场的资金流向较为分散，但主要集中在超跌股的反弹和情绪驱动板块。陈小群的中百集团虽然仅投入7100万元，但他显然认为市场并未进入买盘枯竭状态，仍对该股有一定的信心。葛老大和毛老板则选择了建设工业的超跌股首板，表现出对低位股的关注和尝试。不过，情绪周期的变化给市场带来了较大的风险，实益达的资金在3400万元的投入下，遭遇了跌停，亏损超过700万元，这一现象提醒了市场参与者，当前的市场环境对于资金的耐心和风险承受能力都是严峻考验。\r\n建设工业、川润股份和数据港比较受大资金关注。\r\n\r\n\r\n\r\n03 重要说明\r\n\r\n阿诺每日晚间复盘分为两篇，大作手阿诺内容主要是板块解读和标的提醒，阿诺的自留地为涨停统计和龙虎榜解读，本篇为涨停统计和龙虎榜解读。\r\n\r\n目前阿诺三个账号：核心晚报、早报资讯、午盘提醒。建议大家尽量都关注上。\r\n\r\n早报资讯：除了有精华资讯外，还有量化选股策略股池供大家参考。\r\n\r\n午盘提醒：则是每天盘中复盘，帮大家梳理清晰市场资金动向！\r\n\r\n近期主号文章经常修修改改好多次才发出去，总觉得不对劲，生怕什么时候就feng了，希望大家务必关注上这两个账号，保证我们保持联系！\r\n以上是午盘号：大作手阿诺noon\r\n以上是早报号：大作手阿诺plus\r\n\r\n正文完\r\n\r\n   \r\n长时间不点赞👍🏻+在看❀会收不到阿诺的文章！\r\n\r\n免责声明：本文仅是阿诺本人的复盘日记，仅供参考，盈亏自负~","Domain":"wechat","Id":"wechat:Mzg2NzgzMDk2MA==-2247485814-1","LikeCount":4,"PubTime":"/Date(1735723022000)/","Rank":10.028918712335491,"ReadCount":110,"TargetKeywords":["东方财富","失联"],"Title":"养家老师亏损百万！","Url":"http://mp.weixin.qq.com/s?__biz=Mzg2NzgzMDk2MA==&mid=2247485814&idx=1&sn=d18f179364701208b86c1dd84423c290"},{"Author":{"DisplayName":"奶爸骑牛","Id":"wechat:Mzg2OTczOTMyOQ==","Type":""},"Content":"大家晚上好，我是奶爸，见字如面～\r\n\r\n2025年绕不开的一个话题：美元货币战争，比特币是否会成为全球新的储备货币之一？他是解救36万亿美债的良药还是毒药？\r\n\r\n去年美国证券交易委员会，破天荒的批准了比特币ETF上市（连续10年申请被否决），贝莱德旗下的比特币ETF产品已经积累了超过500亿美元资产规模，成为世上最吸金的ETF，川普成为美国史上首位支持加密货币总统。\r\n不仅是美国，大鹅已经开始在对外贸易中使用比特币、德国前财长公开发言，欧洲央行应考虑将比特币等加密货币纳入其储备中\r\n\r\n\r\n\r\n比特币从一个非常虚拟的资产进入到了金融市场运作的核心，背后肯定是有一个巨大的推手。\r\n\r\n当你可以随意扣押别国资产，当你本国遇到问题就天量放水，把问题转嫁给其他国家的时候、当你的积累多年的债务问题开始发酵，大多数国家其实对美元已经投上不信任票。根据国际货币基金组织（IMF）数据显示，2024年第三季度美元在全球外汇储备中的占比降到了57.4%，这是自1995年以来的最低水平，\r\n\r\n表面上看，美元指数这几年涨得挺猛，2024年甚至冲上了108的高位，但背后却隐藏着一个越来越扎眼的真相——各国正在悄悄减少美元资产，转而拥抱黄金和其他货币。\r\n\r\n那么美国怎么办？当大家不信任你的时候，你拿什么东西作为锚定呢？美元在布雷顿森林体系里锚定的是黄金，之后锚定的是石油。\r\n\r\n而今天美国觉的大多数的比特币、他的游戏规则、监管机构都掌握在美国手里，这是他的强项。\r\n所以如果把它列为储备货币之一，或许可以支撑元美元继续强势，像之前打赢所有的货币战争一样用美元把对手打垮。并且随着比特币的稀缺性日益凸显，若比特币价格升至184万美元，美国可通过出售储备的比特币，轻而易举的偿还全部36万亿美元的国债。\r\n\r\n美国的这些计划无疑是全球金融史上的一次大胆尝试，虽然可能为美国带来巨大利润，帮助其摆脱债务困境，并帮助美元在全球范围内重新确立经济主导地位，但比特币的潜在风险可能对美国甚至是世界经济造成重大打击。\r\n因为比特币价格的高波动性是其最大的风险之一，历史数据显示比特币单日波动率曾高达52%，远高于传统货币的2%。对于我们来说要更加注重发展实体经济，警惕虚拟经济泡沫对全球经济的冲击。\r\n说完了，新朋友点好关注，下方有直播预约，具体周四中午直播聊~\r\n——————————————\r\n\r\n奶爸福利：挑选10位粉丝的问题，在评论区留言，有问必答\r\n\r\n码了这么多字大家读完，顺手点下“右下角”的在看，就是最大的鼓励和支持。也欢迎转发给他人，赠人玫瑰，手有余香。\r\n一切都是最好的安排❤️","Domain":"wechat","Id":"wechat:Mzg2OTczOTMyOQ==-2247492683-1","LikeCount":8,"PubTime":"/Date(1735723563000)/","Rank":10.02558521977031,"ReadCount":734,"TargetKeywords":["被否","贝莱德"],"Title":"2025年，警惕美元货币战！","Url":"http://mp.weixin.qq.com/s?__biz=Mzg2OTczOTMyOQ==&mid=2247492683&idx=1&sn=22c8800fcdfe1aaf524486993ab05a65"},{"Author":{"DisplayName":"江门本地宝","Id":"wechat:MzI2MDM3MjU2NQ==","Type":""},"Content":"黄茅海跨海通道开通啦~\r\n江门台山跟大湾区各地距离更近啦！\r\n台山多地为各位游客准备了\r\n门票半价、住宿优惠活动\r\n一起来看看吧！\r\n\r\n\r\n优惠活动盘点\r\n\r\n\r\n\r\n来源：川山群岛旅游网\r\n\r\n\r\n具体咱就来看看怎么个优惠法子吧\r\n如何参与活动？\r\n怎么购买？\r\n\r\n\r\n\r\n景区门票优惠\r\n\r\n活动时间：2025年1月1日至1月27日\r\n活动景区：上川岛飞沙滩旅游区、下川岛王府洲旅游区\r\n活动内容：门票半价\r\n温馨提示：需到景区售票窗口现场购买景区门票才能享受半价优惠（成人原价门票50元，活动优惠价25元/人），此优惠票随买随用，不需要提前预约(长者票、儿童票不享受活动优惠)。\r\n\r\n\r\n\r\n摄图网：400128150\r\n\r\n\r\n旅游套票优惠\r\n\r\n活动时间：2025年1月1日-4月30日（春节假期除外）\r\n活动方式：提前一天在“川山群岛旅游网”进行预订，上川岛旅游套票仅需146元，下川岛旅游套票仅需167元，两岛联游套票仅需255元。（注：旅游套票包含景区门票、往返船票、车票。）\r\n\r\n\r\n\r\n摄图网：402574191\r\n\r\n\r\n酒店民宿优惠\r\n\r\n上川岛碧海银滩假日酒店\r\n\r\n\r\n优惠活动：2025年1月1日-4月15日（春节假期除外），原价690元一间的标准双人房现在优惠价仅需138元。\r\n\r\n\r\n上川岛悦海嘉洲酒店\r\n\r\n\r\n优惠活动：即日起至2025年1月26日（元旦假期除外），凡在“川山群岛旅游网”预订玲珑大床房，高级双床房，都可以免费升级成豪华双床房。\r\n\r\n\r\n上川岛碧云天海景酒店\r\n\r\n\r\n优惠活动：即日起至2025年1月26日（元旦假期除外），凡在“川山群岛旅游网”预订海景双人房，可享特惠价67元/间。\r\n\r\n\r\n上川岛望海民宿\r\n\r\n\r\n优惠活动：即日起至3月份（元旦、春节假期除外），平日海景房250元，园景房200元。周六海景房280元，园景房230元。\r\n\r\n\r\n下川岛逸景智能酒店\r\n\r\n\r\n优惠活动：即日起至2025年1月27日，原价232元一间的标准双人房现在仅需优惠价160元，原价380元一间的享·星空大床房现在仅需优惠价280元。\r\n\r\n\r\n下川岛红海大酒店\r\n\r\n\r\n优惠活动：2025年1月1日至4月25日（春节假期除外），优惠价199元两晚连住舒适大床房/双床房。\r\n\r\n\r\n下川岛歌诗达酒店\r\n\r\n\r\n优惠活动：2025年1月1日至4月25日（春节假期除外），优惠价199元两晚连住舒适大床房/双床房。\r\n\r\n\r\n下川岛丽岛酒店\r\n\r\n\r\n优惠活动：即日起至2025年1月27日，原价130/间的园景双床房，现打7.6折。原价180/间的山景双床房，现打7.2折。\r\n\r\n\r\n下川岛桂园酒店\r\n\r\n\r\n优惠活动：即日起至2025年1月27日（元旦假期除外），桂园酒店168元海景房1间1晚，第二间半价。\r\n\r\n\r\n下川岛千帆碧湾/子牙酒店\r\n\r\n\r\n优惠活动：即日起至2025年1月25日（元旦假期除外），凡拨打0750-5758828订购房间的，可享优惠价：\r\n千帆碧湾酒店：椰林.园景房200元，海景.阳光房250元，海景.阳台房300元。\r\n千帆子牙酒店：标准房130元，休闲房150元，精品房150元。\r\n\r\n\r\n下川岛银海湾酒店\r\n\r\n\r\n优惠活动：即日起至2025年3月31日（元旦、春节假期除外），凡在“川山群岛旅游网”预订海景双人房，可享优惠价185元/间。\r\n\r\n\r\n\r\n摄图网：400143820\r\n\r\n\r\n2025年江门还有更多跨年元旦活动\r\n比如：舞狮表演、音乐会\r\n演唱会、免费红包封面领取、飘雪/樱花雨......\r\n可以长按识别下方二维码\r\n\r\n\r\n\r\n关注“江门本地宝”\r\n在对话框回复【元旦】或者【跨年】\r\n即可快速获取以上更多活动\r\n（木子持续更新中）\r\n\r\n更多关于江门跨年好去处、各大活动\r\n还有烟花秀、跨年夜倒数\r\n还可以扫描下方二维码获取↓↓↓\r\n\r\n\r\n\r\n\r\n\r\n●2024-2025江门跨年倒计时活动汇总！\r\n●2025江门跨年烟花秀来啦！\r\n●2025江门跨年元旦活动汇总（第三弹）\r\n●2025江门元旦跨年活动（第二弹）\r\n●2025江门元旦跨年活动（第一弹）！\r\n●2025蛇年微信红包封面来了！免费领取入口→\r\n●免费！2025第一波蛇年微信红包封面来啦！领取入口→\r\n\r\n\r\n—END—\r\n\r\n\r\n右下角，您点一下赞+在看\r\n小编工资涨1毛\r\n\r\n小编有话说\r\n➤江门本地宝服务：\r\n（上下滑动查看更多）\r\n回复【红包】获取蛇年免费微信红包封面\r\n回复【元旦】获取江门2025元旦活动汇总\r\n回复【跨年】获取江门跨年烟花、倒数好去处\r\n回复【花市】获取江门迎春花市时间、地点、报名入口\r\n回复【消费券】获取电影消费券领取入口\r\n回复【医保缴费】获取居民医保集中缴费入口、流程\r\n回复【古茗】获取古茗免单券抢券入口\r\n回复【蛇币】获取蛇年贺岁币预约平台汇总\r\n回复【招聘】获取江门国企、事业单位招聘最新消息\r\n回复【五邑大学】获取五邑大学社会公众预约参观入口\r\n回复【机场大巴】获取机场大巴最新时刻表及购票入口\r\n回复【深中通道】获取深中通道海上观光航线购票入口\r\n回复【麦当劳】获取麦当劳0元吃活动入口\r\n回复【养老】获取江门养老金测算工具\r\n回复【居住证】获取江门居住证网上办理指南\r\n回复【社保】获取江门社保最新缴费基数和比例\r\n回复【公积金】获取公积金查询入口\r\n回复【补贴】了解江门各类补贴申请入口汇总\r\n回复【电动车】获取江门电动车上牌指南\r\n回复【落户】获取江门落户指南攻略\r\n▌说明：本文由江门本地宝整理发布，转载需注明！\r\n▌来源：川山群岛旅游网、江门本地宝综合整理\r\n▌编辑：木子（熊宜彦）\r\n▌商务合作：电话:400-9999-087 QQ:4009999087\r\n▌合作微信：点击获取\r\n注：手机QQ添加时，若无法找到，请选择“找公众号”即可添加\r\n▌如果担心错过我们消息，可以设置星标：\r\n\r\n戳原文，进入江门2025元旦＆跨年服务专区","Domain":"wechat","Id":"wechat:MzI2MDM3MjU2NQ==-2247611358-2","LikeCount":0,"PubTime":"/Date(1735736490000)/","Rank":10.022885196727717,"ReadCount":869,"TargetKeywords":["海通道"],"Title":"2025川山群岛门票半价活动来啦！还有住宿优惠！","Url":"http://mp.weixin.qq.com/s?__biz=MzI2MDM3MjU2NQ==&mid=2247611358&idx=2&sn=451f1c58fd2a74a7354e4614fbec3982"},{"Author":{"DisplayName":"券研社","Id":"wechat:MjM5MTM0MDE2MA==","Type":""},"Content":"随着市场进入震荡分化阶段，相关市场个股风险有所增加。12月我们要警惕哪些风险呢？本文，我们将继续从强制退市、高位风险、减持、解禁、质押等方向，帮助大家梳理12月份的风险股个股名单。请您仔细检查自身持仓，谨防受到波及！\r\n01强制退市【下方展示10家“退市风险股”】\r\n数据来源：WIND,数据截至2024年12月4日。1元面值退市股截止到12月4日股价低于1.5元的上市公司一共有3家：\r\n数据来源：WIND,数据截至2024年12月4日。02高位风险为什么要注意高位股回调的风险呢？\r\n高位股通常指的是股价在短时期内大幅上涨，或者长时间内持续上涨并达到相对高位的股票。这些股票往往受到市场的高度关注，并可能伴随着较高的市盈率和市净率。\r\n数据来源：WIND,数据截至2024年12月1日。\r\n03减持风险“上市公司存在破发、破净情形，或者最近三年未进行现金分红、累计现金分红金额低于最近三年年均净利润30%的，控股股东、实际控制人不得通过二级市场减持公司股份。”\r\n下表为截止2024年12月1日，净减持金额排名TOP10家上市公司名单：\r\n数据来源：WIND,数据截至2024年12月1日。\r\n04解禁风险解禁，即限售股解禁，意味着上市公司可流通的股票数量增加，潜在抛盘增加，个股股价也因此而承压。\r\n数据来源：WIND,数据截至2024年12月1日。05质押风险下表为截止12月1日收盘，根据中国登记公司数据，当前市场质押股份占比流通市值比例TOP10的个股名单：\r\n数据来源：WIND,数据截至2024年12月1日。\r\n素材来源官方媒体/网络新闻","Domain":"wechat","Id":"wechat:MjM5MTM0MDE2MA==-2651639609-1","LikeCount":3,"PubTime":"/Date(1735746254000)/","Rank":10.019531639796805,"ReadCount":258,"TargetKeywords":["退市","WIND"],"Title":"2025警惕：这些公司可能要退市！！！","Url":"http://mp.weixin.qq.com/s?__biz=MjM5MTM0MDE2MA==&mid=2651639609&idx=1&sn=22a072b047e665f9f59e9959874bbaa4"},{"Author":{"DisplayName":"安联人力","Id":"wechat:MzI2NTIzNzA3NA==","Type":""},"Content":"01\r\n拿高薪到安联AnLian RenLi\r\n观澜大型电子 / 安联人力\r\n主要生产电子产品等。\r\n23元/时\r\n福利待遇\r\n✦ 工价:\r\n23元/时\r\n✦ 食宿：住宿及水电费110元/月，先吃后扣\r\n✦ 发薪：每月7日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 发薪早，可借支，工作轻松\r\n02\r\n拿高薪到安联AnLian RenLi\r\n龙华大型电子厂 / 安联人力\r\n主要生产电子产品。\r\n28元/时\r\n福利待遇\r\n✦ 工价:\r\n28元/时\r\n✦ 食宿：住宿水电费110元/月，先吃后扣（部门福利不同，详情咨询招聘顾问）\r\n✦ 发薪：每月7/10日发放薪资（部门福利不同，详情咨询招聘顾问）\r\n\r\n\r\n月收入:7000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 发薪早，知名大厂\r\n03\r\n拿高薪到安联AnLian RenLi\r\n东莞富港 / 安联人力\r\n主要生产精密电气连接器、精密线缆及组配、及通讯相关零组件及组装和消费电子等。\r\n28元/时\r\n福利待遇\r\n✦ 工价:\r\n28元/时\r\n✦ 食宿：包住，水电费50元/月，先吃后扣\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:7000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 坐班，普通工衣，免费体检\r\n04\r\n拿高薪到安联AnLian RenLi\r\n惠州高新电子 / 安联人力\r\n\r\n\r\n25元/时\r\n福利待遇\r\n✦ 工价:\r\n25元/时\r\n✦ 食宿：住宿费60元/月，水电平摊，首月餐补100元\r\n✦ 发薪：每月25日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 有坐班\r\n05\r\n拿高薪到安联AnLian RenLi\r\n东莞黄江电子厂 / 安联人力\r\n主要从事CNC、负责电脑、手机、平板等配件加工。\r\n25元/时\r\n福利待遇\r\n✦ 工价:\r\n25元/时\r\n\r\n✦ 食宿：包住，水电平摊，提供餐补\r\n✦ 发薪：每月15-20日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣，免体检\r\n01\r\n拿高薪到安联AnLian RenLi\r\n芜湖大型车企 / 安联人力\r\n主要生产汽车。\r\n32元/时\r\n福利待遇\r\n✦ 工价:\r\n32元/时\r\n✦ 食宿：包住，水电平摊，先吃后扣\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:8500+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 免费体检，工作稳定\r\n02\r\n拿高薪到安联AnLian RenLi\r\n厦门大型国企 / 安联人力\r\n主要生产电子产品等。\r\n32元/时\r\n福利待遇\r\n✦ 工价:\r\n32元/时\r\n✦ 食宿：住宿及水电费200元/月，自费吃饭\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:8000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 有坐班，可借支\r\n03\r\n拿高薪到安联AnLian RenLi\r\n江苏大型电子厂 / 安联人力\r\n主要生产高技术材料制品等。\r\n30元/时\r\n福利待遇\r\n✦ 工价:\r\n30元/时\r\n✦ 食宿：住宿收费，水电平摊，先吃后扣\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:8000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣，有坐班\r\n04\r\n拿高薪到安联AnLian RenLi\r\n珠海太阳能 / 安联人力\r\n主要生产光伏硅片等。\r\n30元/时\r\n福利待遇\r\n✦ 工价:\r\n30元/时\r\n✦ 食宿：提供住宿，水电3元/天，自费吃饭\r\n✦ 发薪：每月25日发放薪资\r\n\r\n\r\n月收入:8000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣\r\n05\r\n拿高薪到安联AnLian RenLi\r\n珠海TDK / 安联人力\r\n主要生产元件等。\r\n28元/时\r\n福利待遇\r\n✦ 工价:\r\n28元/时\r\n✦ 食宿：包住，水电平摊，有餐补\r\n✦ 发薪：每月10日发放薪资\r\n\r\n\r\n月收入:7500+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣，免费体检\r\n06\r\n拿高薪到安联AnLian RenLi\r\n珠海香洲电子 / 安联人力\r\n主要生产游戏机、触控笔等。\r\n28元/时\r\n福利待遇\r\n✦ 工价:\r\n28元/时\r\n✦ 食宿：包吃住，水电5元/天\r\n✦ 发薪：每月10日发放薪资\r\n\r\n\r\n月收入:7000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣，免费体检\r\n07\r\n拿高薪到安联AnLian RenLi\r\n石排耳机厂 / 安联人力\r\n企业主要生产耳机等。\r\n27元/时\r\n福利待遇\r\n✦ 工价:\r\n石排/松山湖：27元/时\r\n✦ 食宿：包住，水电平摊，先吃后扣\r\n✦ 发薪：每月20日发放薪资\r\n\r\n\r\n月收入:6500+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 坐班为主\r\n08\r\n拿高薪到安联AnLian RenLi\r\n松岗大型企业 / 安联人力\r\n主要生产新型电子元器件等。\r\n27元/时\r\n福利待遇\r\n✦ 工价:\r\n27元/时\r\n✦ 食宿：包住，免水电，先吃后扣\r\n✦ 发薪：每月7日发放薪资\r\n\r\n\r\n月收入:7000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣，免费体检，有坐班\r\n09\r\n拿高薪到安联AnLian RenLi\r\n东莞高伟电子 / 安联人力\r\n企业主要生产摄像头模组、车载摄像头等。\r\n27元/时\r\n福利待遇\r\n✦ 工价:\r\n27元/时\r\n✦ 食宿：包吃（放假期间以及面试通过当天晚上都可以免费用餐），免费住宿4-6人间（超出企业规定额度外的水电费平摊，配套有免费洗衣机、WIFI 、独立卫生间阳台），厂区有独栋娱乐设施（桌球、乒乓球、羽毛球、篮球场等均可免费使用）\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:7000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦全坐班，工作轻松，可借支\r\n10\r\n拿高薪到安联AnLian RenLi\r\n珠海大型电子厂 / 安联人力\r\n主要生产PERC电池等。\r\n26元/时\r\n福利待遇\r\n✦ 工价:\r\n26元/时\r\n✦ 食宿：厂外宿舍，自费吃饭\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 可借支\r\n11\r\n拿高薪到安联AnLian RenLi\r\n横岗亚荣源 / 安联人力\r\n主要生产新能源汽车座椅等。\r\n26元/时\r\n福利待遇\r\n✦ 工价:\r\n26元/时\r\n✦ 食宿：包住，水电平摊，自费吃饭\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:7000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣\r\n12\r\n拿高薪到安联AnLian RenLi\r\n福永竹素科技 / 安联人力\r\n\r\n\r\n25元/时\r\n福利待遇\r\n✦ 工价:\r\n25元/时\r\n✦ 食宿：包住，水电平摊，自费吃饭\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣，坐班为主\r\n13\r\n拿高薪到安联AnLian RenLi\r\n美丽电子厂 / 安联人力\r\n主要生产数据线等。\r\n25元/时\r\n福利待遇\r\n✦ 工价:\r\n25元/时\r\n✦ 食宿：包住，水电平摊，首月饭补260元\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 坐班\r\n14\r\n拿高薪到安联AnLian RenLi\r\n惠州电子 / 安联人力\r\n该企业主要生产扫地机等。\r\n25元/时\r\n福利待遇\r\n✦ 工价:\r\n25元/时\r\n✦ 食宿：包住，水电平摊，自费吃饭\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 坐班，可借支，普通工衣\r\n15\r\n拿高薪到安联AnLian RenLi\r\n清溪电子厂 / 安联人力\r\n该企业主要生产组装连接器、马达等。\r\n25元/时\r\n福利待遇\r\n✦ 工价:\r\n25元/时\r\n✦ 食宿：住宿免费水电平摊，自费吃饭\r\n✦ 发薪：每月18日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣，坐班，长白班为主\r\n16\r\n拿高薪到安联AnLian RenLi\r\n东莞大型电子 / 安联人力\r\n该企业主要生产金属外观件等。\r\n25元/时\r\n福利待遇\r\n✦ 工价:\r\n25元/时\r\n✦ 食宿：包住，水电平摊，餐补3元/天\r\n✦ 发薪：每月18日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 有坐班\r\n17\r\n拿高薪到安联AnLian RenLi\r\n中山大型电子厂 / 安联人力\r\n主要生产卫星接收器、游戏机等。\r\n25元/时\r\n福利待遇\r\n✦ 工价:\r\n25元/时\r\n✦ 食宿：住宿费15元/月，水电平摊，先吃后扣\r\n✦ 发薪：每月7日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 免费体检，工作轻松\r\n18\r\n拿高薪到安联AnLian RenLi\r\n大岭山电子厂 / 安联人力\r\n主要生产液晶显示模组及线路板组件等产品。\r\n25元/时\r\n福利待遇\r\n✦ 工价:\r\n25元/时\r\n✦ 食宿：住宿免费，水电平摊，先吃后扣\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:6500+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 可借支，免体检\r\n19\r\n拿高薪到安联AnLian RenLi\r\n惠阳骏马 / 安联人力\r\n主要生产小型化油器等。\r\n25元/时\r\n福利待遇\r\n✦ 工价:\r\n25元/时\r\n✦ 食宿：住宿水电费6元/天，自费吃饭\r\n✦ 发薪：每月20日发放薪资\r\n\r\n\r\n月收入:6500+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 工作轻松\r\n20\r\n拿高薪到安联AnLian RenLi\r\n宝安伊顿电气 / 安联人力\r\n主要生产产品：全系列故障指示器，环网柜、分接箱、箱式变电站、中置柜、SMC配电箱及环网柜外壳等。\r\n25元/时\r\n福利待遇\r\n✦ 工价:\r\n25元/时\r\n✦ 食宿：免费住宿水电平摊，自费吃饭\r\n✦ 发薪：每月10日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣、可借支\r\n21\r\n拿高薪到安联AnLian RenLi\r\n东莞大型企业 / 安联人力\r\n该企业主要生产电子类产品等。\r\n25元/时\r\n福利待遇\r\n✦ 工价:\r\n25元/时\r\n✦ 食宿：包住，水电30元/月，餐补320元\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣、有坐班\r\n22\r\n拿高薪到安联AnLian RenLi\r\n盐田大型电子 / 安联人力\r\n该企业主要生产汽车电子产品。\r\n24元/时\r\n福利待遇\r\n✦ 工价:\r\n24元/时\r\n\r\n✦ 食宿：包住，水电平摊，先吃后扣\r\n✦ 发薪：每月25日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 可借支\r\n23\r\n拿高薪到安联AnLian RenLi\r\n松岗喜高 / 安联人力\r\n主要生产五金制品等。\r\n24元/时\r\n福利待遇\r\n✦ 工价:\r\n24元/时\r\n✦ 食宿：包住，水电平摊，先吃后扣\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣\r\n24\r\n拿高薪到安联AnLian RenLi\r\n东莞OPPO / 安联人力\r\n主要生产手机产品。\r\n24元/时\r\n福利待遇\r\n✦ 工价:\r\n24元/时\r\n✦ 食宿：包住，免水电费，先吃后扣\r\n✦ 发薪：每月12日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 坐班，普通工衣\r\n25\r\n拿高薪到安联AnLian RenLi\r\n东坑大型电子 / 安联人力\r\n主要生产无人机、电动工具等。\r\n24元/时\r\n福利待遇\r\n✦ 工价:\r\n24元/时\r\n✦ 食宿：包住，水电平摊，先吃后扣\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣，坐班\r\n26\r\n拿高薪到安联AnLian RenLi\r\n塘厦电子 / 安联人力\r\n企业主要生产逆变器、小型机箱等。\r\n24元/时\r\n福利待遇\r\n✦ 工价:\r\n24元/时\r\n✦ 食宿：包住，水电5元/天，伙食255元/月\r\n✦ 发薪：每月25日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦免体检\r\n27\r\n拿高薪到安联AnLian RenLi\r\n东莞长城开发 / 安联人力\r\n该企业主要生产计算机硬件系统等。\r\n24元/时\r\n福利待遇\r\n✦ 工价:\r\n24元/时\r\n✦ 食宿：包住，水电平摊，自费吃饭\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 免费体检，普通工衣\r\n28\r\n拿高薪到安联AnLian RenLi\r\n惠州智能家居 / 安联人力\r\n主要生产扫地机器人等。\r\n24元/时\r\n福利待遇\r\n✦ 工价:\r\n24元/时\r\n✦ 食宿：包住，水电平摊，餐补15元/天\r\n✦ 发薪：每月20日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣，工作轻松\r\n29\r\n拿高薪到安联AnLian RenLi\r\n沙井大型电机/ 安联人力\r\n主要生产小马达、电机产品等。\r\n24元/时\r\n福利待遇\r\n✦ 工价:\r\n24元/时\r\n✦ 食宿：住宿及水电费1元/天，自费吃饭\r\n✦ 发薪：每月10日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 空调车间、可借支\r\n30\r\n拿高薪到安联AnLian RenLi\r\n珠海飞利浦电器 / 安联人力\r\n主要生产小家电等。\r\n24元/时\r\n福利待遇\r\n✦ 工价:\r\n24元/时\r\n✦ 食宿：包吃包住，不扣水电\r\n✦ 发薪：每月10日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣，免费体检\r\n31\r\n拿高薪到安联AnLian RenLi\r\n惠州大型电子厂 / 安联人力\r\n主要从事设计、制造、加工线宽0.25微米及以下大规模集成电路封装及大中型电子计算机、卫星通信系统、数据通信多媒体系统等。\r\n24元/时\r\n福利待遇\r\n✦ 工价:\r\n24元/时\r\n✦ 食宿：包吃住，水电平摊\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 坐班，普通工衣\r\n32\r\n拿高薪到安联AnLian RenLi\r\n石岩裕同 / 安联人力\r\n主要从事包装印刷电子产品等业务。\r\n24元/时\r\n福利待遇\r\n✦ 工价:\r\n24元/时\r\n✦ 食宿：包住，水电平摊，有餐补\r\n✦ 发薪：每月7日发放薪资\r\n\r\n\r\n月收入:5500+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣\r\n33\r\n拿高薪到安联AnLian RenLi\r\n东莞电子厂 / 安联人力\r\n主要生产视窗防护玻璃、触摸屏单体等。\r\n23元/时\r\n福利待遇\r\n✦ 工价:\r\n23元/时\r\n✦ 食宿：免费住宿水电平摊，自费吃饭\r\n✦ 发薪：每月10日发放薪资\r\n\r\n\r\n月收入:5500+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣、可借支\r\n34\r\n拿高薪到安联AnLian RenLi\r\n东莞华贝 / 安联人力\r\n企业主要生产手机电脑等。\r\n23~24元/时\r\n福利待遇\r\n✦ 工价:\r\n23~24元/时\r\n✦ 食宿：包住，水电平摊，自费吃饭\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦坐班为主，普通工衣\r\n35\r\n拿高薪到安联AnLian RenLi\r\n江门大型电机 / 安联人力\r\n主要生产马达设备、新型电气元器件等。\r\n23元/时\r\n福利待遇\r\n✦ 工价:\r\n23元/时\r\n✦ 食宿：住宿免费，水电平摊，包吃\r\n✦ 发薪：每月10日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n企业亮点\r\n✦ 可借支，免体检\r\n36\r\n拿高薪到安联AnLian RenLi\r\n黄江组装三厂 / 安联人力\r\n该企业主要生产五金塑料配件等。\r\n23元/时\r\n福利待遇\r\n✦ 工价:\r\n23元/时\r\n✦ 食宿：住宿免费，水电平摊，餐补12元/天\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:6500+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 坐班为主，免体检\r\n37\r\n拿高薪到安联AnLian RenLi\r\n古瑞瓦特 / 安联人力\r\n该企业主要生产光伏逆变器等。\r\n23元/时\r\n福利待遇\r\n✦ 工价:\r\n23元/时\r\n✦ 食宿：包住，水电平摊，餐补360元/月\r\n✦ 发薪：每月20日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣\r\n38\r\n拿高薪到安联AnLian RenLi\r\n清溪大型企业 / 安联人力\r\n主要生产婴幼儿产品等。\r\n23元/时\r\n福利待遇\r\n✦ 工价:\r\n23元/时\r\n✦ 食宿：包吃住，水电平摊\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 坐班，长白班，普通工衣\r\n39\r\n拿高薪到安联AnLian RenLi\r\n肇庆汽配厂 / 安联人力\r\n该企业主要生产汽车零部件等。\r\n23元/时\r\n福利待遇\r\n✦ 工价:\r\n23元/时\r\n✦ 食宿：包吃住，水电10元/天\r\n✦ 薪资：每月25日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 免体检\r\n40\r\n拿高薪到安联AnLian RenLi\r\n松山湖恒翼能 / 安联人力\r\n主要生产电工机械等。\r\n23元/时\r\n福利待遇\r\n✦ 工价:\r\n23元/时\r\n✦ 食宿：包吃住，水电平摊\r\n✦ 发薪：每月30日发放薪资\r\n\r\n\r\n月收入:6500+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 坐班，长白班，可借支\r\n41\r\n拿高薪到安联AnLian RenLi\r\n珠海超毅电子 / 安联人力\r\n该企业主要电子元器件，互联积层板等。\r\n22元/时\r\n福利待遇\r\n✦ 工价:\r\n22元/时\r\n✦ 食宿：包住，水电平摊，自费吃饭\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:5500+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 免费体检，普通工衣\r\n42\r\n拿高薪到安联AnLian RenLi\r\n珠海企业 / 安联人力\r\n主要生产空调等。\r\n22元/时\r\n福利待遇\r\n✦ 工价:\r\n22元/时\r\n✦ 食宿：包吃住，水电平摊\r\n✦ 发薪：每月25日发放薪资\r\n\r\n\r\n月收入:5500+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣\r\n43\r\n拿高薪到安联AnLian RenLi\r\n石岩电子 / 安联人力\r\n主要生产新型电子组件等。\r\n22元/时\r\n福利待遇\r\n✦ 工价:\r\n22元/时\r\n✦ 食宿：包吃住，水电费5元/天\r\n✦ 发薪：每月10日发放薪资\r\n\r\n\r\n月收入:5500+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣，坐班\r\n44\r\n拿高薪到安联AnLian RenLi\r\n东莞徕芬电器 / 安联人力\r\n主要生产电吹风等。\r\n22元/时\r\n福利待遇\r\n✦ 工价:\r\n22元/时\r\n✦ 食宿：包吃住，水电平摊\r\n✦ 发薪：每月30日发放薪资\r\n\r\n\r\n月收入:5500+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 坐班，普通工衣\r\n45\r\n拿高薪到安联AnLian RenLi\r\n虎门中电电子 / 安联人力\r\n主要生产电子通讯设备等。\r\n22元/时\r\n福利待遇\r\n✦ 工价:\r\n22元/时\r\n✦ 食宿：包住，水电平摊，餐补450元/月\r\n✦ 发薪：年前离职3天内发薪\r\n\r\n\r\n月收入:5500+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 有坐班\r\n46\r\n拿高薪到安联AnLian RenLi\r\n光明电子厂 / 安联人力\r\n\r\n\r\n21元/时\r\n福利待遇\r\n✦ 工价:\r\n21元/时\r\n✦ 食宿：包住，水电平摊，先吃后扣\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:5000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 坐班，普通工衣，长白班\r\n47\r\n拿高薪到安联AnLian RenLi\r\n河源大型电子 / 安联人力\r\n主要生产无人机、手机等。\r\n21元/时\r\n福利待遇\r\n✦ 工价:\r\n21元/时\r\n✦ 食宿：包住，水电平摊，自费吃饭\r\n✦ 发薪：每月25日发放薪资\r\n\r\n\r\n月收入:5000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣，免体检\r\n48\r\n拿高薪到安联AnLian RenLi\r\n江门麦克 / 安联人力\r\n\r\n\r\n21元/时\r\n福利待遇\r\n✦ 工价:\r\n21元/时\r\n✦ 食宿：包住，水电平摊，自费吃饭\r\n✦ 发薪：每月16日发放薪资\r\n\r\n\r\n月收入:5000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣，长白班\r\n49\r\n拿高薪到安联AnLian RenLi\r\n东莞菜鸟电商 / 安联人力\r\n主要从事收货，补货，拣选，质检等。\r\n21~23元/时\r\n福利待遇\r\n✦ 工价:\r\n21~23元/时\r\n✦ 食宿：包住，水电8元/天，餐补300元\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:5000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 免体检\r\n50\r\n拿高薪到安联AnLian RenLi\r\n沙井电子烟 / 安联人力\r\n主要生产电子烟。\r\n20元/时\r\n福利待遇\r\n✦ 工价:\r\n20元/时\r\n✦ 食宿：住宿8元/天，水电平摊，先吃后扣\r\n✦ 发薪：每月20日发放薪资\r\n\r\n\r\n月收入:5000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣、坐班\r\n51\r\n拿高薪到安联AnLian RenLi\r\n沙井电子厂 / 安联人力\r\n企业主要生产智能手机、平板电脑等。\r\n20元/时\r\n福利待遇\r\n✦ 工价:\r\n20元/时\r\n✦ 食宿：包住，水电平摊，先吃后扣\r\n✦ 发薪：每月7日发放薪资\r\n\r\n\r\n月收入:5000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦坐班，普通工衣\r\n52\r\n拿高薪到安联AnLian RenLi\r\n东莞欧陆通电子 / 安联人力\r\n该企业主要生产电子产品。\r\n20元/时\r\n福利待遇\r\n✦ 工价:\r\n20元/时\r\n✦ 食宿：住宿免费，水电平摊，自费吃饭\r\n✦ 发薪：每月18日发放薪资\r\n\r\n\r\n月收入:5000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 坐班，普通工衣，长白班，免体检\r\n53\r\n拿高薪到安联AnLian RenLi\r\n松岗长白班企业 / 安联人力\r\n企业主要生产电子烟等。\r\n19元/时\r\n福利待遇\r\n✦ 工价:\r\n19元/时\r\n✦ 食宿：包吃住，水电平摊\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入:4500+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦坐班，普通工衣，长白班，免体检\r\n54\r\n拿高薪到安联AnLian RenLi\r\n江门得润电子 / 安联人力\r\n主要经营家电和消费类电子。\r\n19元/时\r\n福利待遇\r\n✦ 工价:\r\n19元/时\r\n✦ 食宿：饭卡额度450元/月，包住，水电平摊\r\n✦ 发薪：每月25日发放薪资\r\n\r\n\r\n月收入:4000+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 普通工衣，长白班，免体检\r\n55\r\n拿高薪到安联AnLian RenLi\r\n大浪电子厂 / 安联人力\r\n主要生产无线麦克风等。\r\n19元/时\r\n福利待遇\r\n✦ 工价:\r\n19元/时\r\n✦ 食宿：包吃住，水电平摊\r\n✦ 发薪：每月12日发放薪资\r\n\r\n\r\n月收入:4500+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦ 坐班为主，普通工衣，免体检\r\n56\r\n拿高薪到安联AnLian RenLi\r\n黄江小北电子 / 安联人力\r\n企业主要生产电子烟等。\r\n17元/时\r\n福利待遇\r\n✦ 工价:\r\n17元/时\r\n✦ 食宿：包吃住，水电平摊\r\n✦ 发薪：每月25日发放薪资\r\n\r\n\r\n月收入:4500+元\r\n\r\n\r\n安联入职福利\r\n✦ 赠送最高330牛气值/月，可兑豪礼（JD天猫发货）\r\n\r\n\r\n企业亮点\r\n✦坐班，长白班，免体检\r\n57\r\n拿高薪到安联AnLian RenLi\r\n盐田大型电子 / 安联人力\r\n主要生产汽车电子产品等。\r\n月入6000-7500元\r\n福利待遇\r\n✦ 工价:\r\n底薪2600元\r\n平时加班22.41元/时\r\n周末加班29.89元/时\r\n法定节假日加班44.83元/时\r\n✦ 食宿：住宿免费，水电平摊，餐补600元/月\r\n✦ 发薪：每月15日发放薪资\r\n\r\n\r\n月收入6000+元\r\n\r\n\r\n企业亮点\r\n✦ 工作轻松\r\n58\r\n拿高薪到安联AnLian RenLi\r\n石岩电子 / 安联人力\r\n主要生产新型电子组件等。\r\n月入6000-7500元\r\n福利待遇\r\n✦ 工价:\r\n综合月入6000~7500\r\n\r\n底薪2360元\r\n平时加班20.34元/时\r\n周末加班27.12元/时\r\n法定节假日加班40.68元/时\r\n留年奖励3200元/人\r\n✦ 食宿：住宿免费，水电5元/天，包吃\r\n✦ 发薪：每月7日发放薪资\r\n\r\n\r\n月收入:6000+元\r\n\r\n\r\n企业亮点\r\n✦ 坐班，普通工衣\r\n59\r\n拿高薪到安联AnLian RenLi\r\n惠州大型电子厂 / 安联人力\r\n主要从事设计、制造、加工线宽0.25微米及以下大规模集成电路封装及大中型电子计算机、卫星通信系统、数据通信多媒体系统等。\r\n综合月入5500元\r\n福利待遇\r\n✦ 工价:\r\n综合月入5500元\r\n底薪2450元\r\n平时加班18.1元/时\r\n周末加班24.13元/时\r\n法定节假日加班36.2元/时\r\n✦ 食宿：包吃住，水电平摊\r\n✦ 发薪：每月10日发放薪资\r\n\r\n\r\n月收入:5500+元\r\n\r\n\r\n企业亮点\r\n✦ 保险齐全","Domain":"wechat","Id":"wechat:MzI2NTIzNzA3NA==-2247737357-1","LikeCount":9,"PubTime":"/Date(1735725635000)/","Rank":10.018878684672288,"ReadCount":1381,"TargetKeywords":["安联","高薪"],"Title":"320元/天+坐班！多个企业工价破30！免体检/长白班/免体检！速来报名搞钱~","Url":"http://mp.weixin.qq.com/s?__biz=MzI2NTIzNzA3NA==&mid=2247737357&idx=1&sn=b71ff91a16ae1f6fc47af1a4063ef84b"},{"Author":{"DisplayName":"杨哥复盘笔记","Id":"wechat:Mzg4Mjk3NDE2OQ==","Type":""},"Content":"郑重声明：本文仅为记录个人炒股心路历程，不作为任何投资建议\r\n           \r\n回顾一下今天盘前的思路：\r\n\r\n后视镜看市场开工后早盘未能早早走强，东财昨天抢筹今天一路向下，市场选择了小概率的走法，休息是上策\r\n           \r\n昨天涨停41家，今天涨停46家；昨日跌停10家，今天跌停23家；昨日量能12762亿，今天量能13458亿，增量696亿；全天炸板率31.7%（上升），市场全天大幅回撤9个（昨天6个）\r\n           \r\n市场开工后东财一路向下全天无力翻红，指南针、财富趋势同样中阴调整；原以为24年收官会体面些，结果指数一开盘就往下走没给念想的机会，半导体中芯国际、景嘉微、兆易创新，人工智能沃尔核材、中际旭创，消费电子深科技、歌尔股份等科技股集体调整；可谓是十年磨一剑，甚至在两点五十我都以为会有奇迹出现\r\n昨天尾盘分歧加剧后，电光科技天地板出现又将情绪打到相对低点，今天开工有部分头铁资金又进场修复，昨天尾盘炸板的宝胜股份、中恒电气红盘开局，电光科技快速反包，中百集团换手五连板；其中，中百集团带的零售板块（低位友好集团转强二连+东百集团转强四板+锦和商管首板涨停）    \r\n算力板块方向不断有低位的新面孔，顺安股份一字四板、朗威股份、湖北广电首板\r\n           \r\n盘中大资金尝试用白酒来护盘，权重茅台、五粮液异动，皇台酒业、岩石股份冲板，但结果来看作用不大，指数最后还是单边走弱\r\n           \r\n盘面一直单边回落，到尾盘指数加速回落；东方财富大跌5%、赢时胜、威士顿跌超10%，情绪分歧加剧，国星国电炸板翻绿，电光科技尾盘炸板\r\n           \r\n情绪：\r\n1、正常来说周四回来是能有修复（周二指数、情绪双冰，明天市场应该会有个惯性修复尤其是上涨家数，前面三次上涨家数不足900家次日都是给了普反的\r\n2、目前只有中百带的百字辈和零售抱团，尾盘次新股国货航大幅拉升也是偏指数的逆向抱团了\r\n           \r\n总结：\r\n1、继续耐心等跌停核按钮少了可能盘面才正常\r\n2、年报之前还是小票的暴雷期（谨慎看多）\r\n3、指数经过周二的调整，目前又被多条均线压制，明天如果不能快速收阳线反包，这里就震荡偏向下了\r\n           \r\n           \r\n昨日计划回顾：\r\n今日关注了中辰（想学习交流的找助理小太阳）\r\n           \r\n复盘与晚间消息汇总在第二日早上8：30左右更新","Domain":"wechat","Id":"wechat:Mzg4Mjk3NDE2OQ==-2247486141-1","LikeCount":4,"PubTime":"/Date(1735734756000)/","Rank":10.015186015458033,"ReadCount":445,"TargetKeywords":["不作为","东财"],"Title":"0101  元旦快乐","Url":"http://mp.weixin.qq.com/s?__biz=Mzg4Mjk3NDE2OQ==&mid=2247486141&idx=1&sn=386ee2c51b9cafe023e5499f1b11c871"},{"Author":{"DisplayName":"法眼帝国","Id":"wechat:MzI5OTQ4MTQ3NA==","Type":""},"Content":"据广东省纪委监委消息：广东省茂名市人民检察院原党组书记、检察长王天鸿涉嫌严重违纪违法，目前正接受广东省纪委监委纪律审查和监察调查。\r\n公开简历显示：王天鸿，男，汉族，1962年5月出生，湖北仙桃人，中共党员，在职研究生学历，法学博士，1978年9月参加工作。曾历任珠海市香洲区人民法院党组成、副院长，香洲区人民法院党组书记、副院长、代理院长、院长，珠海市中级人民法院党组成员、副院长、反贪局局长，茂名市人民检察院党组书记、副检察长、代理检察长、检察长等职。\r\n来源：南粤清风，照片和简历来源于网络公开资料等。PS：网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网\r\n昨天看到一句话，说：\r\n每个人的生命里，都有最艰难的那一年…🌻“人在低谷的时候，可以像蚯蚓一样，在黑暗里一节一节，向前拱、往前爬，不停地寻找光亮。”兄弟姐妹们，请记住：低谷期就是让你赚不到钱，让你贫穷而焦虑的活着，你的自信心被践踏，你的努力被全盘否定，你所有的付出都被辜负，甚至连你的至亲都会瞧不起你，但在熬过了那段低谷期后，整个人的气运、格局，甚至性格会发生巨变，有如一夜春风来，这就是命运的奇妙之处。🌻“真正的强大不是对抗，而是允许发生。允许遗憾，愚蠢，丑恶，虚伪，允许付出没有回报。当你允许这一切之后，你会逐渐变成一个柔软放松舒展的人。”🌷人生犹如西山月，富贵终如草上霜。人这一生，生老病死避无可避，在有限的生命，活的开心，活的有信心才是最重要的。莫言说：“人间的事，只要生机不灭，终有抬头的日子。”如果你处于人生低谷，赚不到钱，让你的自信心被践踏，你的努力被全盘否定……一定要看看莫言的新作，莫言写给年轻人的低谷救赎之书……☆☆☆☆☆推荐 2024最受期待的莫言的新书《不被大风吹倒》，点击下方️链接，点进去看看，点击去购买…— E N D —\r\n欢迎点开 最新视频~\r\n👇👇👇网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配图网络配\r\n———全文完——\r\n点击蓝字即可跳转\r\n| 邯郸初中生杀人埋尸案：有的孩子，天生就是坏种…....\r\n| 党员 在寺庙里烧炷香违纪吗?\r\n你的「赞」+「在看」，法眼帝国都 看得见👇","Domain":"wechat","Id":"wechat:MzI5OTQ4MTQ3NA==-2247604534-1","LikeCount":5,"PubTime":"/Date(1735725600000)/","Rank":10.007969895912982,"ReadCount":555,"TargetKeywords":["被查","天鸿"],"Title":"【镜鉴】检察长王天鸿，被查！","Url":"http://mp.weixin.qq.com/s?__biz=MzI5OTQ4MTQ3NA==&mid=2247604534&idx=1&sn=2055d68bae577d6088e109a6c9c17657"},{"Author":{"DisplayName":"中国基金报","Id":"wechat:MzA5MDEzNjQwMA==","Type":""},"Content":"【导读】济高发展遭遇诉讼，提示可能被实施退市风险警示          中国基金报记者 闻言          1月1日晚间，济高发展公告称，公司涉及一起诉讼的一审判决，可能导致公司出现归属于上市公司股东的所有者权益为负的情形。          根据《上海证券交易所股票上市规则（2024年4月修订）》的相关规定，若济高发展出现上述情形，其股票将在2024年年报披露后被实施退市风险警示，证券简称前被冠以*ST字样。          目前，济高发展的实控人为济南高新技术产业开发区管理委员会。2024年12月31日收盘，公司股价报3.50元/股，总市值为30.96亿元。\r\n诉讼一审判决涉及6.6亿元          2024年12月31日，济高发展收到广东省深圳市中级人民法院（以下简称深圳中院）出具的《民事判决书》显示，一审判决济高发展向深圳富奥康管理有限公司（原深圳富奥康基金管理有限公司，以下简称富奥康）支付约2.90亿元款项及相关违约金等。目前，前述款项合计约为6.6亿元。\r\n回顾上述诉讼过程，由于富奥康与山东天业国际能源有限公司（以下简称天业能源）、济高发展等保证合同纠纷，富奥康要求天业能源支付相关款项达5.4亿元，以及由此产生的利息、违约金等，并要求济高发展等依据保证合同承担连带保证责任。          济高发展公告称，公司认为相关保证合同对公司不发生法律效力。2019年6月，公司对富奥康、天业能源提起诉讼，2020年12月深圳中院一审判决保证合同对公司不发生效力。          2022年1月，广东省高级人民法院终审判决，涉案保证合同对济高发展不发生效力。2023年7月，经最高人民法院决定、广东省高级人民法院裁定，驳回富奥康再审请求。          此后，富奥康又以缔约过失责任纠纷为由向深圳中院提起诉讼，要求济高发展就天业能源不能清偿的5.4亿元款项，以及由此产生的利息、违约金等事项，承担一半的赔偿责任。          如今，上述诉讼已有一审判决。济高发展公告称，一审判决目前尚未生效，当事人有权在规定期限内提起上诉，案件最终判决结果存在不确定性。          济高发展提示存在被*ST风险          济高发展公告称，此次诉讼的一审判决结果，可能导致公司出现归属于上市公司股东的所有者权益为负的情形。如果公司2024年经审计的期末净资产为负值，公司股票将在2024年年报披露后被实施退市风险警示。          《上海证券交易所股票上市规则（2024年4月修订）》显示，上市公司最近一个会计年度经审计的期末净资产为负值，或追溯重述后最近一个会计年度期末净资产为负值，上交所对其股票实施退市风险警示，证券简称前冠以*ST字样。              同时，此次诉讼将对济高发展的利润产生影响。济高发展公告称，基于会计处理的谨慎性原则，公司将根据深圳中院的一审判决情况计提预计负债，预计对公司2024年度利润产生重大不利影响，但最终影响金额以会计师事务所出具的年度审计结果为准。          截至2024年9月30日，济高发展的归属于上市公司股东的所有者权益为1.76亿元。2024年前三季度，济高发展分别实现归母净利润、扣非后净利润-4595.73万元、-4686.33万元。\r\n济高发展主要从事体外诊断业务、贸易业务和房地产业务，1994年1月3日在上交所主板上市。2020年，公司控股股东变更为济南高新城市建设发展有限公司及其一致行动人，实控人变更为济南高新技术产业开发区管理委员会。\r\n来源：济高发展2023年年报          制作：小茉审核：许闻\r\n版权声明《中国基金报》对本平台所刊载的原创内容享有著作权，未经授权禁止转载，否则将追究法律责任。\r\n授权转载合作联系人：于先生（电话：0755-82468670）\r\n果然大爆发！刚刚，重磅来了！","Domain":"wechat","Id":"wechat:MzA5MDEzNjQwMA==-2656202959-2","LikeCount":0,"PubTime":"/Date(1735747666000)/","Rank":10.00606351139813,"ReadCount":662,"TargetKeywords":["退市","上海证券","诉讼","判决"],"Title":"突发公告！或被*ST","Url":"http://mp.weixin.qq.com/s?__biz=MzA5MDEzNjQwMA==&mid=2656202959&idx=2&sn=b0be288347d251e1229d4fb3ff075998"},{"Author":{"DisplayName":"宁波晚报","Id":"wechat:MjM5NjAxNTIyMA==","Type":""},"Content":"一段时间以来，开国上将杨得志的侄子女婿被流氓打死的流言在网上广为流传。\r\n“我父亲（杨得志将军）根本没有侄子，我爱人现在还活得好好的，但是现在谣言还是不断。”杨得志将军之女杨秋华无奈地说。\r\n日前，杨秋华告诉红星新闻，大约在十多年前，网上陆陆续续出现关于杨得志将军以及她的谣言，还出现了如“1983年开国上将的女儿被调戏、女婿被打死”“新婚夫妻到河南度蜜月被流氓殴打”“开国上将侄子被混混群殴致死”等不同版本。\r\n杨秋华说，这些谣言给她造成了极大困扰，她也曾经找过相关发布平台并委托律师发函，但没想到谣言越来越多，有的甚至出了视频，还分了上、中、下集播出。\r\n2023年，杨秋华决定通过法律手段寻求帮助，她将发布了相关视频的大号“如翼历史”的管理人蔡某某告上法庭，认为该视频一经发布，影响范围极大，流传甚广，使得杨得志将军的社会评价降低，侵犯了逝者的名誉，要求蔡某某书面赔礼道歉。\r\n2024年12月13日，北京互联网法院作出判决，认为蔡某某捏造杨得志将军亲属遇害身亡导致“严打”开始等事实，已经构成对杨得志将军的诽谤，应当承担侵权责任，向杨秋华书面赔礼道歉。\r\n2024年6月29日，北京，平津战役纪念馆军威园，杨得志将军塑像。图据视觉中国\r\n网传“杨得志女婿被打死”当事人多次辟谣无果，向法院提起诉讼\r\n杨得志系我军著名的高级将领，无产阶级革命家、军事家，1955年被授予上将军衔，获一级八一勋章、一级独立自由勋章和一级解放勋章，1988年获一级红星功勋荣誉章。\r\n红星新闻记者注意到，通过搜索引擎输入“杨得志、女婿”“杨得志、侄子”等关键词，依然可搜索出“将军女儿被调戏，女婿被打死”“开国上将侄子被混混群殴致死”等大量网文。其中内容多涉及杨得志将军之女杨秋华与丈夫1983年到河南南阳度蜜月遭遇流氓，或杨得志将军的侄子陪着侄媳妇回南阳老家省亲，途中碰到小混混被打死，引发“1983年全国严打”。\r\n“这个完全是谣言，我也多次辟谣。我爱人现在还活得好好的，我父亲也根本没有侄子。”杨秋华说。\r\n对于网文中的细节，杨秋华苦笑道：“我（19）78年就结婚了，83年孩子都多大了，还度什么蜜月啊。”她告诉红星新闻记者，自1978年与丈夫结婚至今，二人已经走过了46年的风风雨雨。\r\n杨秋华介绍，看到网上流传的上述谣言后，她曾经通过各种办法试图辟谣，如联系相关发布平台删除并委托律师发函等，但收效甚微。\r\n“气得我真的是忍无可忍，简直是没办法了。”2023年，杨秋华在律师朋友的帮助下，一纸诉状将网上流传甚广的一段8分22秒的视频发布者蔡某某告上法庭，要求其停止侵权，并书面赔礼道歉。\r\n法院认定侵权成立判令被告赔礼道歉\r\n2023年12月18日，北京互联网法院对杨秋华起诉蔡某某网络侵权责任纠纷一案立案后，依法适用普通程序，公开开庭进行了审理。\r\n杨秋华认为，蔡某某于2022年5月15日通过其控制的“如翼历史”账户，发布的主要内容为“杨得志将军之侄于1983年在河南省南阳市遇害身亡，由此引发1983年开始的全国严厉打击刑事犯罪活动”的8分22秒的视频纯属捏造，杨得志将军并无侄子，其家人中也从未有人遭遇过类似事件，根本不存在因杨得志的家事导致“严打”开始的所谓情况。而涉案账号粉丝众多，该视频获得超过12万次点赞，1万条评论，1.8万次收藏，以及2.1万次转发，影响范围极大，流传甚广，使得杨得志将军的社会评价大幅度降低，对其家人造成严重精神损害。\r\n据法院调查，发布涉案视频时，“如翼历史”账户粉丝量为846313；涉案视频于2022年9月16日下架，下架时涉案账号粉丝量为1084348，涉案视频浏览量为877.3万，点赞量为12.2万，转发量为2.2万。\r\n据判决书显示，被告蔡某某未参与本案庭审，其在本案庭前会议以及书面答辩状中称，涉案账号转载的内容均为关于抗战英雄的历史故事短视频，初衷是弘扬爱国主义精神，未刻意诋毁任何一名英雄。蔡某某称，因审核不严，转载内容可能损害了杨得志将军的名誉，愿意赔礼道歉。\r\n相关判决书\r\n据判决书显示，北京互联网法院结合当事人陈述，《人民日报》（1994年10月27日），公证书、协查回函、答辩状等证据材料，经审理认为，杨得志将军为了争取民族独立和人民解放，实现国家富强和人民幸福，促进世界和平和人类进步而毕生奋斗，其事迹应当受到全社会的学习和褒扬。被告蔡某某发布涉案视频，该视频在无事实依据的情况下，捏造因杨得志将军亲属遇害身亡导致“严打”开始等事实，已经构成对杨得志将军的诽谤，势必引起相关公众的误认，降低了杨得志将军的社会评价，侵犯了杨得志将军的名誉。\r\n判决书还认为，涉案视频通过网络传播，转发量、点赞量巨大，影响范围广泛，不仅伤害了杨得志将军遗属的感情，更损害了杨得志将军及其英雄事迹所体现的全社会、全民族的共同情感，损害了英烈所代表的社会主义核心价值观，侵犯了社会公共利益。为此，被告蔡某某应当承担侵权责任，向原告杨秋华赔礼道歉。\r\n判决书中指出，我国于2018年4月27日颁布了《中华人民共和国英雄烈士保护法》，明确规定禁止歪曲、丑化、亵渎、否定英雄烈士事迹和精神，任何组织和个人不得在公共场所、互联网或者利用广播电视、电影、出版物等，以侮辱、诽谤或者其他方式侵害英雄烈士的姓名、肖像、名誉、荣誉，损害社会公共利益的，应当承担民事责任。\r\n蔡某某于12月19日手写致歉书交予法院，其中写道：诚挚向杨得志家属致歉，请求谅解！\r\n杨秋华表示，蔡某某是个90后，很年轻，有可能是为吸引眼球增加粉丝才发布视频，因此在蔡某某书面道歉后，也不希望多追究他什么责任。\r\n“我只是希望通过判决，对事实进行澄清。”杨秋华表示。\r\n来源 红星新闻编辑 陈欢 审核 王籍 郑仲晔 宁波晚报 商务合作请联系宁波晚报官微13586640957（微信同号）宁波晚报抖音号、视频号13867871360（微信同号）点个关注","Domain":"wechat","Id":"wechat:MjM5NjAxNTIyMA==-2658178316-4","LikeCount":153,"PubTime":"/Date(1735729225000)/","Rank":10.004597537329476,"ReadCount":793,"TargetKeywords":["红星","判决"],"Title":"视频博主造谣“开国上将侄子女婿被打死”，法院判决：蔡某某捏造事实，构成诽谤！","Url":"http://mp.weixin.qq.com/s?__biz=MjM5NjAxNTIyMA==&mid=2658178316&idx=4&sn=187c4b47db4d57ec943e15cdacfc3e5d"},{"Author":{"DisplayName":"台山发布","Id":"wechat:MzAxNjU3MDI4NA==","Type":""},"Content":"2024年12月11日\r\n黄茅海跨海通道正式通车运营以“碉楼新韵，扬帆起航”为主题的黄茅海服务区也同步开业成为台山的网红打卡点\r\n元旦期间为进一步丰富旅客的出行体验台山市在黄茅海服务区开展了文旅消费、非遗展示活动这些活动通过创新多元化消费场景扩大服务消费同时也充分展示独特的侨乡文化和丰富的旅游资源有力促进了农文旅融合发展\r\n在赤溪客家擂糖糊制作现场游客们望眼欲穿等待糖糊出锅\r\n据悉，糖糊制作过程颇有讲究要先把锅中的油烧热放入提前用水按比例配好的粘米粉浆慢火烹煮、不停搅拌待粉浆熟透后加入糖继续搅拌这搅动的过程被当地人称为“擂”经师傅一招一式“擂”出来的糖糊才够韧、滑、香、甜\r\n2019年，赤溪客家擂糖糊传统技艺成功入选江门市第七批市级非物质文化遗产代表性项目名录作为一道传承已久的客家美味赤溪客家擂糖糊以其独特的制作工艺和香甜可口的口感吸引着众多食客\r\n随着锣鼓擂响游客的注意力马上被吸引到狮舞（台山狮艺）表演区域\r\n狮子们在场上活灵活现时而威武勇猛、时而俏皮可爱它们随着鼓点的节奏跳跃、翻滚、扑腾每一个动作都干净利落引得观众们阵阵喝彩\r\n台山狮艺博采众长融武术、舞蹈、音乐为一体逐渐形成具有侨乡特色的狮艺狮舞（台山狮艺）于2024年成功入选江门市第十一批市级非物质文化遗产名录\r\n佛家拳的表演者们身姿矫健动作刚柔并济一招一式都展现出佛家拳的独特魅力他们的精彩演绎让观众们深刻感受到了非遗文化的博大精深\r\n佛家拳属于以柔制刚、后发先至以弱胜强的南派功夫之一其拳力刚猛击打技术和方式独特主要是以掌法为主是一种非常实用的功夫2017年，佛家拳入选江门市第六批市级非物质文化遗产名录\r\n游客龙女士：今天这个非遗展演我觉得很精彩，因为我是外地人，第一次近距离观看这样的节目，我感觉很开心。\r\n游客欧阳女士：我们是从很远地方到这里来专门看这个表演，因为每一个地方的风俗习惯都是不同的，给人一种很轻松很喜悦很开心的感觉。\r\n特色农产品展销区域同样热闹非凡台山青蟹、台山蚝、台山大米海味干货、都斛菜花斗山烤鳗、米粉赤溪擂糖糊、客家粄、锅笃糍等\r\n产品琳琅满目吸引了过往游客前来选购\r\n现场还设置了宣传展板\r\n分别展示赤溪、都斛、斗山等镇的特色文化和旅游资源尤其是赤溪的客家特色文化包括客家习俗、客家美食、客家山歌、名胜风景等不少游客驻足了解后当下决定前往游玩\r\n广州游客：我本身是客家人，这次来到这里才知道台山有客家人，可以多宣传一下客家美食。\r\n珠海游客：第一次看到服务区有新鲜的农产品销售，其他服务区只有一些干货销售。\r\n珠海游客：活动办得很好，农产品很吸引。\r\n服务楼里浓厚的侨乡文化氛围让人流连忘返江门、台山文旅资源展示区为旅客带来丰富多彩的体验\r\n接下来台山还将在黄茅海服务区举办多项文旅活动大家记得持续关注、前往打卡\r\n台山发布编辑部\r\n编辑：余艳娜\r\n来源：台山发布整理自台山融媒（记者/容月梨 谢灼均 陈舜杰）\r\n投稿邮箱：tsfb001@qq.com\r\n▲台山融媒祝大家，新的一年，所愿皆所成！","Domain":"wechat","Id":"wechat:MzAxNjU3MDI4NA==-2669264274-1","LikeCount":4,"PubTime":"/Date(1735742474000)/","Rank":9.810547528233027,"ReadCount":910,"TargetKeywords":["海通道"],"Title":"擂糖糊、狮艺表演、生猛海鲜……元旦的黄茅海服务区热闹非凡！","Url":"http://mp.weixin.qq.com/s?__biz=MzAxNjU3MDI4NA==&mid=2669264274&idx=1&sn=27fdb39933c63edd5d241f9c9cf148ea"},{"Author":{"DisplayName":"溢千树","Id":"wechat:MzI0MzgyMTYyNA==","Type":""},"Content":"点击上方蓝字关注我们\r\n文章可“听”了！点击右上角“...”，选择“朗读”即可进入播放界面。播放界面支持后退15秒、快进30秒、调整播放速度（点击“倍速”，可选择0.75至2.0倍速）、收藏（点击爱心）以及转发（点击箭头）等功能。\r\n治理\r\nST新亚\r\n公司及相关当事人收到《行政处罚决定书》\r\nST瑞科\r\n公司及相关当事人被给予公开认定、公开谴责的纪律处分\r\nST百利\r\n实控人资金占用偿还完毕\r\n*ST龙宇\r\n控股股东未按照承诺清偿资金占用\r\n*ST美讯\r\n锁定市值退市\r\nST惠程\r\n拟4700万元收购锐恩医药51%股权\r\n*ST花王\r\n申请撤销因重整而被实施*ST暨继续实施ST\r\n*ST通脉\r\n重整计划执行完毕\r\n授人玫瑰，手有余香，欢迎分享\r\n由于公众号平台更改了推送规则，如果不想错过内容，记得读完点一下“赞”和“在看”，这样每次新内容推送才会第一时间出现在你的订阅列表里。\r\n长\r\n按\r\n关\r\n注","Domain":"wechat","Id":"wechat:MzI0MzgyMTYyNA==-2247495323-1","LikeCount":1,"PubTime":"/Date(1735739804000)/","Rank":9.779187640191541,"ReadCount":166,"TargetKeywords":["退市","龙宇"],"Title":"*ST美讯锁定市值退市|ST百利实控人占用还完|*ST龙宇控股股东未依诺清偿占用|ST惠程拟4700万收购锐恩医药51%股权","Url":"http://mp.weixin.qq.com/s?__biz=MzI0MzgyMTYyNA==&mid=2247495323&idx=1&sn=0d840e7c253f073b34aa3c41f2278f25"},{"Author":{"DisplayName":"环球法务","Id":"wechat:MzU2ODQzMTgxMg==","Type":""},"Content":"中芯国际招聘法务\r\n\r\n\r\n招聘岗位：法务\r\n岗位职责：\r\n1、负责公司业务合同的起草（包括中英文合同模板起草）、谈判、执行；\r\n2、独立审查各类法律文件，控制公司运营法律风险；\r\n3、跟进、办理诉讼、仲裁等法律事务，维护公司合法权益；\r\n4、给予其他业务部门法律支持，为业务部门进行合理决策提供法律建议。\r\n职位要求：\r\n\r\n1、硕士及以上学位，本科为法学专业；\r\n2、英文熟练，具备独立审核英文合同能力；\r\n3、3年以上法律相关工作经验；\r\n4、工作细心，认真踏实，积极主动；\r\n5、有良好的沟通技巧和较强的团队协作能力。\r\n其他信息：\r\n\r\n优先考虑\r\n1、具有大型半导体公司法务工作经验；\r\n2、具有处理劳动争议类案件（出庭应诉）经验。\r\n专业技能\r\n通过国家统一法律职业资格考试。\r\n工作地点：北京\r\n薪资范围：面议\r\n申请网址：william.chen@lcouncil.cn\r\n\r\n\r\n- END -感谢关注“法律招聘”\r\n                        \"法律招聘\"是《环球法务》专门为中国法律人打造的法律招聘信息共通共享公益专栏，每日更新并发布律所律师、企业法务、法官检察官、合规工作人员、法律实习生等第一手最新高质量法律招聘信息，为求职者寻找工作、谋求职业发展创造机遇。欢迎长按或扫描下面二维码关注《环球法务》！","Domain":"wechat","Id":"wechat:MzU2ODQzMTgxMg==-2247516676-2","LikeCount":2,"PubTime":"/Date(1735782137000)/","Rank":9.746701586485978,"ReadCount":266,"TargetKeywords":["中芯","诉讼"],"Title":"中芯国际招聘法务","Url":"http://mp.weixin.qq.com/s?__biz=MzU2ODQzMTgxMg==&mid=2247516676&idx=2&sn=ebf5a767900c7d383bbbdf6e21277b47"},{"Author":{"DisplayName":"丁鹏辉在香港","Id":"wechat:MzkxNjI4MjU0NA==","Type":""},"Content":"为感谢相关人员在医疗设备采购等方面提供的帮助，安徽男子王某个人或伙同他人向医院院长等行贿财物共187万余元，其中向一院长15次行贿共132万元。不仅如此，他还串通投标，在一家医院的三个项目上中标……12月31日，红星新闻记者从中国裁判文书网获悉，贵州雷山县人民法院一审判决，王某犯行贿罪和串通投标罪，数罪并罚，合并执行有期徒刑4年，并处罚金25万元，决定执行有期徒刑3年8个月，并处罚金25万元。\r\n\r\n▲资料图片 图据图虫创意\r\n56岁的王某系安徽阜阳人，经法院审理查明，2007年至2022年期间，他在向麻江县人民医院、黔东南州人民医院、镇远县人民医院销售医疗设备和耗材期间，为得到相关人员帮助，个人或伙同他人向相关人员行贿财物共187万余元。\r\n其中，2007年至2019年期间，王某为感谢麻江县人民医院原院长陈某颢在医疗设备采购等方面提供的帮助，先后15次送给陈某颢现金共132万元。为感谢帮助，他在2016年10月送给时任黔东南州人民医院采购办主任欧某胜现金8万元，在2017年春节和2018年春节共送给时任黔东南州人民医院泌尿外科主任杨某炎现金25万元，在2020年11月送给时任黔东南州人民医院副院长王某灵现金20万元。2021年6月，他送给时任镇远县人民医院副院长杨某现金1万元和飞天茅台酒1件6瓶，又于2022年8月送给杨某现金1万元，累计2.8万余元。\r\n2020年下半年，王某通过时任黔东南州人民医院副院长王某灵得知黔东南州儿童医院需要采购一批医疗设备，并通过王某灵得到这一批需要采购的医疗设备详细参数。在没有其他人参加投标的情况下，为了能够中标，王某找人提供有资质的公司，并让儿子请人统一制作投标材料后，分别挂靠8家公司，聘请多人分别作为这些公司的代表人，参与黔东南州儿童医院3个医疗设备项目进行围标报价，使上述公司分别在州儿童医院CT项目、小儿腹腔镜项目、移动式心脏彩色多普勒超声项目上中标，中标项目金额合计896万余元。上述送给王某灵的20万元现金，便是中标实施项目后，王某为感谢王某灵帮助而送的。\r\n2023年9月，王某因涉嫌行贿罪，被雷山县监察委员会采取留置措施，并于2024年4月被刑事拘留。法院还查明，王某为销售医疗设备和耗材行贿，谋取不正当利益151万元，案发后已全部退缴，由雷山县监察委员会予以扣押。\r\n法院认为，王某为谋取不正当利益，多次向多名国家工作人员行贿，其行为构成行贿罪；王某在黔东南州儿童医院医疗设备项目招标过程中，组织他人串通投标，损害国家利益，其行为构成串通投标罪。加上其在行贿罪中的坦白和在串通投标罪中的自首等情节，雷山县人民法院8月6日作出一审判决，被告人王某犯行贿罪，判处有期徒刑3年6个月，并处罚金20万元；犯串通投标罪，判处有期徒刑6个月，并处罚金5万元。数罪并罚，合并执行有期徒刑4年，并处罚金25万元，决定执行有期徒刑3年8个月，并处罚金25万元。王某违法所得人民币151万元（已退缴）予以没收，由扣押机关上缴国库。红星新闻","Domain":"wechat","Id":"wechat:MzkxNjI4MjU0NA==-2247573543-7","LikeCount":3,"PubTime":"/Date(1735738703000)/","Rank":9.48531152070457,"ReadCount":29,"TargetKeywords":["红星","判决"],"Title":"男子向医院院长行贿15次共132万元，还行贿他人和串通投标 判了！","Url":"http://mp.weixin.qq.com/s?__biz=MzkxNjI4MjU0NA==&mid=2247573543&idx=7&sn=8d1603be2678316e5fcc946a864dff2d"},{"Author":{"DisplayName":"每经头条","Id":"wechat:MzIwNDY3NDMyMw==","Type":""},"Content":"国产大模型DeepSeek在全球火了，并带火了一个95后AI“天才少女”罗福莉。她曾在DeepSeek参与了DeepSeek-V2的研发，是这款模型的关键开发者之一。据证券时报报道，雷军亲自出手挖人！据悉支付的薪酬，在千万元级别。\r\n\r\n\r\n\r\n据红星新闻，罗福莉高中毕业于四川省宜宾市第一中学。12月31日，罗福莉的高中班主任李波告诉红星新闻记者，罗福莉在高中阶段就非常优秀，学习十分努力。目前，她还没有决定要不要加入小米，还在考虑。\r\n\r\n\r\nDeepSeek由国内头部量化投资机构幻方量化孵化，成立于2023年4月，是一家创新型科技公司，专注于开发先进的大语言模型（LLM）和相关技术。\r\n\r\n最近，据悉DeepSeek-V3模型仅用557万美元的训练费用，就达到了顶尖模型的效果，在编码、数学等方面表现尤为突出，而且产品价格低廉，因此被网友们戏称为大模型界的“拼多多”。国外独立评测机构Artificial Analysis在测试后声称，DeepSeek-V3超越了迄今为止所有开源模型。\r\nDeepSeek-V3的训练仅使用2048个H800 GPU，总训练GPU卡时为2788千小时（其中预训练为2664千小时）。与之相对比，根据黄仁勋在GTC2024上的演讲内容，GPT-4 MoE使用8000个H100训练了90天，合计约为17280千卡时，相当于DeepSeek-V3的6.2倍。\r\nDeepSeek-V3训练提效的原因主要包括：低精度计算、小参数量和高质量数据等。据DeepSeek-V3的技术文档，该模型使用数据蒸馏技术（Distillation）生成的高质量数据提升了训练效率。数据蒸馏指的是通过一系列算法和策略，将原始的、复杂的数据进行去噪、降维、提炼等操作，从而得到更为精炼、有用的数据。\r\n不过，蒸馏技术并不是十全十美。有学者认为，蒸馏技术虽然可以提高模型训练效率，但借此开发的模型无法超越基础模型的能力，在多模态数据方面效果不好，而且会导致研发人员为了快速取得成果而放弃对基础模型的探索。\r\n针对AI训练可能使用合成数据（大模型生成数据）这一话题，伦敦大学学院（UCL）名誉教授和计算机科学家彼得·本特利对《每日经济新闻》记者表达了担忧，称“如果继续在其他AI的输出上训练AI，结果可能是模型崩溃。确保高质量AI的唯一方法是，为其提供人类的高质量内容。”\r\n图片来源：AI生成\r\n蒸馏技术并非新技术\r\n诺奖得主辛顿2015年就已提出\r\n根据DeepSeek-V3的技术文档，针对推理相关数据集（如数学、代码竞赛、逻辑谜题等），DeepSeek-V3利用之前训练好的 DeepSeek-R1模型生成数据后，再使用结合了监督微调（SFT）和强化学习（RL）训练的专家模型来蒸馏生成最终的数据。针对非推理数据（如创意写作、角色扮演、简单问答等），使用DeepSeek-V2.5生成回复，并由人类验证数据的准确性和正确性。这些高质量数据帮助提升了V3的训练效率，并提高了模型适应能力。\r\n\r\n数据蒸馏是什么？每经记者查询发现，蒸馏技术并不是新出现的事物，早在2015年，诺奖得主杰弗里·辛顿（Geoffrey Hinton）就提出了蒸馏（Distillation）这一思想。\r\n\r\n\r\n图片来源：arxiv\r\n\r\n南洋理工大学计算机研究人员王汉卿向每经记者表示，在谷歌提出划时代的Transformer模型之前，大家都是在优化小模型，这里加点东西，那里加点东西，模型的变化都不大，此时，蒸馏就是主要的优化手段。\r\n数据蒸馏的目的是将复杂模型的知识提炼到简单模型。这一想法是通过已有的高质量模型来合成少量高质量数据，作为新模型的训练数据，从而达到接近于在原始数据上训练的效果。\r\n以前的大模型训练相当于使用题海战术，在大量的数据中训练，而蒸馏就相当于让在题海战术里磨练过的优秀大模型充当新模型的老师，筛选出有效题目，再让新的大模型训练。因此前一个模型在业界常被称为“教师模型”，后一个模型常被称为“学生模型”。\r\n除此之外，DeepSeek-V3还利用蒸馏技术进行了知识蒸馏。\r\n\r\n图片来源：DeepSeek-V3技术文档\r\n王汉卿对每经记者解释道，知识蒸馏简单来讲，就是你有一个训练好的大模型M和一个准备训练的小模型m，假设输入是x，你需要让m(x)尽可能接近M(x)这个结果，就像是已经提前知道了一道题的答案，只需要根据答案去解题就行了，而不需要做繁琐的试错流程。\r\n有业内人士对每经记者补充道，这就是一个取长补短的过程，通过学习优秀大模型好的部分来提升新模型的能力。\r\nDeepSeek-V3的技术报告也明确表示，他们提出了一种创新方法，将推理能力从长链思维（Chain-of-Thought，CoT）模型（DeepSeek R1）中提取出来，并转移到标准的大型语言模型（DeepSeek-V3）。这一流程巧妙地将R1的验证和反思模式融合到DeepSeek-V3中，显著提高了其推理性能。同时，还保持对DeepSeek-V3输出风格和长度的控制。\r\n蒸馏技术的天花板效应\r\n“学生模型”无法真正超越“教师模型”\r\n如果蒸馏技术这么好用，是否意味着大模型的训练要转向了？\r\n\r\n伦敦大学学院（UCL）名誉教授和计算机科学家彼得·本特利在接受每经记者采访时表示：“这可能会对小机构的（研究）进展产生重大影响，这些机构不像OpenAI或谷歌那样拥有巨额预算。”\r\n\r\n但这并不意味着，蒸馏技术就是一个十全十美的事物。王汉卿向每经记者表示，“我认识的（一线研究人员）基本没人搞（蒸馏）了。”目前优化大模型的方法是量化，比如降精度或是降缓存。DeepSeek-V3的技术报告也提到了使用FP8混合精度训练框架降低进度和通过压缩键值来降低缓存的方法。\r\n\r\n据他解释，蒸馏技术存在一个巨大缺陷，就是被训练的模型（即“学生模型”）没法真正超越“教师模型”。有研究表明，通过蒸馏训练的模型总是受到其“教师模型”能力的限制，这会产生一种隐性天花板效应，无论蒸馏过程多么复杂，都无法真正超越原始模型的能力。当考虑到需要将能力扩展到新领域或应对以前从未见过的挑战时，这种限制就愈发成为问题。\r\n\r\n有业内人士也向每经记者表示，你永远无法从一本书的厚度里学到10本书的厚度。\r\n\r\n上海交通大学副教授刘鹏飞在一篇学术报告中提到：“蒸馏技术为在数学推理任务中取得显著性能提升提供了一条诱人的捷径。虽然这种方法带来了直接且可见的好处，但它掩盖了一系列深刻的挑战。”\r\n\r\n表面上，模型可以通过相对简单的方法快速实现令人印象深刻的性能改进，但它永远无法超越原始模型的能力。更深层次看，它可能改变研究文化，导致研究者更倾向于捷径而非根本性解决方案，以及侵蚀问题解决的基本技能。最终，过度依赖蒸馏可能会扼杀AI领域中新颖的、具有变革性的创意。AI模型的真正突破不仅在于它能够解决复杂问题，而在于背后所拓展的复杂机制。\r\n\r\n科学家：依赖合成数据训练存在风险\r\n\r\n尽管DeepSeek-V3在基准测试中表现良好，但每经记者在使用过程中发现，DeepSeek-V3竟然声称自己是ChatGPT。一时间，“DeepSeek-V3是否在使用ChatGPT输出内容进行训练”的质疑声四起。\r\n\r\n图片来源：每经记者试用DeepSeek-V3截图\r\n每经记者采访到接近幻方人士，询问“DeepSeek-V3大模型是否有使用ChatGPT输出内容训练？如果不是，该模型的内容是如何进行训练的？”上述相关人士对此回复：“网上有很多写的很好的答案，去搜下就知道了。”\r\n\r\n在每经记者的追问下，该人士指出，“不是两句话能说清楚的……你问的问题太复杂，不是业内做研究的人很难短时间理解。”\r\n\r\n南洋理工大学研究人员王汉卿则向每经记者解释称，有三种可能性，一是数据来源里包含ChatGPT（的输出内容），二是使用了GPT模型做蒸馏，三是在强化学习流程中出现了错误。\r\n\r\n本特利在采访中提到，“对DeepSeek-V3进行实验的研究人员认为，这种新模型可能根据OpenAI等公司的模型输出进行了训练。这可能是使用所谓的‘无版权’数据的一种简单方法，但这不是一个好主意。互联网上越来越多地充斥着‘AI垃圾’——大量AI生成的文本和图像（以及很快的视频）质量很差。研究表明，如果继续在其他AI的输出上训练AI，结果可能是模型崩溃——AI会与现实失去联系，并继续输出质量差、相似的内容。”\r\n\r\n他对每经记者强调，“确保高质量AI的唯一方法是，为其提供人类的高质量内容，例如人类编写的真实文本、人类绘制或拍摄的真实图像、人类录制或创作的真实音频。如果想让AI理解我们的世界，数据需要来自真实的物理世界。否则，AI就会开始胡思乱想。”\r\n\r\n记者|郑雨航 岳楚鹏\r\n编辑|陈柯名 兰素英 杜恒峰\r\n校对|段炼\r\n｜每日经济新闻  nbdnews  原创文章｜\r\n未经许可禁止转载、摘编、复制及镜像等使用\r\n如需转载请向本公众号后台申请并获得授权\r\n\r\n◆◆◆ 往期推荐 ◆◆◆\r\n\r\n“每秒可能有上亿的暗物质穿过我们身体”，中国科学家2400米地下捕捉暗物质，多次刷新国际纪录120万元买烟草公司工作？毕业就背上巨额债务……专案组民警：400余人为进好单位，被骗8000万元，主犯竟一晚豪掷五六十万喝洋酒创造历史！中国上市公司回购金额首超股权融资，资本市场吸引力大增（附407家实力公司）","Domain":"wechat","Id":"wechat:MzIwNDY3NDMyMw==-2247589155-1","LikeCount":5,"PubTime":"/Date(1735734462000)/","Rank":9.149468768114,"ReadCount":621,"TargetKeywords":["红星","量化"],"Title":"编码、数学能力震惊同行，背后“天才少女”获雷军千万年薪offer？关于中国量化巨头的AI大模型，硬核解读来了","Url":"http://mp.weixin.qq.com/s?__biz=MzIwNDY3NDMyMw==&mid=2247589155&idx=1&sn=a5d6acb648860cf8205f176a119d44b6"},{"Author":{"DisplayName":"电化学能源","Id":"wechat:Mzg4NTExMDU4NQ==","Type":""},"Content":"（可代为解读，作者校稿后发布） 投稿通道 ↑                    \r\n钠离子电池（SIBs）在安全性和低温性能方面相较于锂离子电池（LIBs）具有明显优势。开发和合成负极材料对于实现高性能SIBs至关重要。在各种负极材料中，由于其高理论容量、独特的四电子反应机制、多样的价态和结构多样性，典型的转换型负极材料——二硫化钴（CoS2）受到了关注。然而，CoS2的电导率不佳（1.63×10-5 S cm-1），导致离子传输动力学缓慢且倍率性能不足。为了增强CoS2的钠存储能力并解决这些限制，提出了涉及导电碳基质改性以及结构设计的策略。尽管如此，这些方法并没有根本解决CoS2的低本征电导率问题。因此，迫切需要研究一种有效的策略来提高CoS2的本征电导率。阴离子诱导的电子结构工程被认为是提高金属硫化物本征电导率的同时增强其电化学活性的策略。电导率的提高主要来自于掺杂阴离子，这些阴离子促进电子转移到宿主材料的导带中，从而减小带隙。同时，客体和宿主阴离子之间的电负性差异可以改变邻近金属原子的局部电子性质，从而减弱原始化学键的强度，降低中间体的分解活化能，并增强电化学活性。此外，客体阴离子占据单元格中的特定位置，导致晶格畸变和形成缺陷位点。硒阴离子（Se）与硫（S）同主族，具有相似的物理化学性质。然而，硒的原子半径比硫大，这降低了其价电子对核电荷的敏感性并增加了屏蔽效应。因此，相对较弱的金属硒（M-Se）键与金属硫（M-S）键相比，有利于增强钠存储过程中的氧化还原反应动力学。用阴离子硒替代硫成为实现阴离子诱导电子结构工程和调节CoS2本征电导率的最有效策略。值得注意的是，在引入客体Se的过程中，有限的Se掺杂导致形成Se掺杂的金属硫化物，而广泛的Se替代可能导致在局部区域产生新的金属硒化物成分，并与原始宿主材料形成新的异质界面。这些新成分的出现和异质界面的发展可以显著提高材料的电化学活性，并加快钠存储过程的动力学。然而，实现可控的硒替代以同时通过电子结构工程提高本征电导率和通过界面工程提高电化学活性，仍然是一个重大挑战。    近日，河南大学孙自许团队提出了一种通过金属熔盐辅助的维度缩减结合一步硫硒化策略，制备硒掺杂的CoS2/CoSe2异质结纳米粒子锚定在ZIF衍生的纳米片上的新方法。该团队通过控制硒的比例在硫硒化过程中实现了硒对CoS2的适度替代，构建了具有双重活性组分的复合材料：硒掺杂的CoS2和CoS2/CoSe2异质结。这种硒的引入不仅增强了CoS2的本征电导率和提高了电荷转移效率，还通过形成CoS2/CoSe2异质结构改变了钴的局部电子结构，从而增加了电化学反应活性。此外，形成的CoS2/CoSe2异质结构具有较弱的内置电场强度，导致电荷载体穿越界面的势垒高度降低，这有助于电荷传输并因此增强了电化学性能。异质界面还产生了额外的缺陷位点，增强了钠存储容量并提高了Se-CoS2/CoSe2系统中钠离子的扩散动力学。优化的Se-CoS2/CoSe2因其出色的倍率性能和长循环稳定性，展示了电子结构工程与界面工程相结合的有效性。该成果以\"Cascade Selenization Regulated the Electronic Structure and Interface Effect of Transition Metal Sulfides for Enhanced Sodium Storage\"为题发表在《Angew.andte Chemie International Edition》期刊，第一作者是Feng Ting、Sun Zixu、Ren Fengzhang。（电化学能源整理，未经申请，不得转载）\r\n【工作要点】本文通过级联硒化策略成功调控了过渡金属硫化物的电子结构和界面效应，以增强钠存储性能。合成了硒掺杂的CoS2/CoSe2异质结纳米粒子，这些纳米粒子嵌入在杂原子改性的碳纳米片中。硒的引入显著提高了CoS2的本征电导率，从而显著改善了其倍率性能。Co-S键的延长和CoSe2成分的形成有助于加速动力学过程，并促进了CoS2/CoSe2异质界面的构建。原位拉曼图谱和理论计算阐明了Se-CoS2/CoSe2的钠存储机制及其性能增强的根本因素。界面工程和电子结构工程的协同效应使得优化的Se-CoS2/CoSe2展现出卓越的倍率性能，在10 A g-1的电流密度下达到442 mAh g-1的放电比容量，并在5 A g-1下经过2100个循环后保持409.3 mAh g-1的放电比容量，以及在10 A g-1下经过7000个循环后保持262.5 mAh g-1的放电比容量。该研究提出了一种将电子结构工程与界面工程相结合的有效策略，为提高钠离子电池性能提供了新的思路。    图1：(a) 展示了Se-CoS2/CoSe2复合物的合成路线示意图。(b) 在350℃下不同产物形成的吉布斯自由能。(c) Se在CoS2和Se-CoS2/CoSe2上的吸附能量和结构图。图2：(a-c) 分别为Co-ZIF-L、Co/NC纳米片和Se-CoS2/CoSe2的扫描电子显微镜(SEM)图像。(d) Se-CoS2/CoSe2的原子力显微镜(AFM)图像及其高度剖面。(e, f) Se-CoS2/CoSe2的透射电子显微镜(TEM)图像，(g, h) 高分辨透射电子显微镜(HR-TEM)图像，以及(i) 对应的选区电子衍射(SAED)图谱。(j) Se-CoS2/CoSe2的EDS元素映射图像。    图3：(a) CoS2、Se-CoS2/CoSe2和Co-L-Se-600的XRD图谱，(b) 拉曼图谱，以及(c) N2吸附-脱附等温线。(d) 电子顺磁共振(EPR)谱图，(e) XPS全谱图，(f) Co 2p，(g) S 2p，(h) Se 3d，(i) C 1s，以及(j) N 1s谱图。(k) Se-CoS2/CoSe2的归一化Co K边XANES谱图。(l) Se-CoS2/CoSe2和其他比较样品的Co K边的傅里叶变换(FT)-EXAFS谱图。(m和n) CoS2和Se-CoS2/CoSe2的K3加权EXAFS信号的小波变换(WT)图。    图4：SIBs（半电池）的电化学性能。(a) Se-CoS2/CoSe2在0.1 A g-1下的充放电曲线。(b, c) 在1 A g-1和5 A g-1下的循环性能。(d) 倍率性能，(e) Se-CoS2/CoSe2和CoS2在10 A g-1下的长期循环性能。(f) Se-CoS2/CoSe2与其他报道的CoS2或CoSe2基材料的循环性能比较。(g) Se-CoS2/CoSe2在不同扫描速率下的CV曲线。(h) 不同氧化还原峰的Log(v)和Log(i)拟合线。(i) 在0.8 mV s -1下CV曲线，以浅红色区域显示电容贡献比例。(j) 不同扫描速率下相应的电容贡献比例。(k) GITT曲线，以及(l) CoS2和Se-CoS2/CoSe2在充放电过程中计算出的Na+扩散系数。    图5：Se-CoS2/CoSe2的反应机理。(a) 不同放电/充电电位下的Nyquist图。(b) 初始循环在0.1 A g-1下的充放电曲线。(c) 不同放电和充电状态下的原位XRD图谱以及(d) 对应的曲线热图。(e, f) 第一循环在0.1 A g-1下的原位拉曼曲线图。(g, h) 放电至0.01 V时的TEM和HRTEM图像。(i, j) 充电至3.0 V时的TEM和HRTEM图像。    图6：(a) CoS2、CoSe2、CoS2/CoSe2和Se-CoS2/CoSe2的结构模型，以及它们的钠吸附构型。(b) 相应的钠吸附能量。(c) Na+在四种不同模型中的扩散路径以及(d) 对应的能垒。(e) Se-CoS2/CoSe2上Na吸附前后的差分电荷密度态密度。粉色和蓝色云团分别代表电荷耗尽和聚集。(f-i) 计算的态密度。图7：Se-CoS2/CoSe2//NaNixFeyMnzO2 (NFM)全电池的电化学性能。(a) 全电池的工作机制示意图。(b) NFM正极的GCD曲线和相应的SEM图像。(c) 在0.1 A g-1下的循环稳定性，(d) 不同电流密度下的倍率性能，以及(e) 在1 A g-1下的循环性能。(f) 在0.1C下的长期循环性能（第10次循环）。插图为软包电池和不同循环下的GCD曲线的相应照片。【结论】总之，本研究成功合成了一种新型复合材料，该材料由硒掺杂的CoS2/CoSe2纳米粒子负载在纳米片上，通过简单的盐辅助热剥离和一步硫硒化方法制备。适度的硒替代促进了硒掺杂CoS2和CoS2/CoSe2异质结构在同时硫硒化过程中的形成。电子结构工程特别是硒掺杂CoS2，以及界面工程创建CoS2/CoSe2异质结构的协同效应，显著提高了宿主CoS2的本征电导率。同时，异质结构产生的内置电场效应进一步促进了钠存储动力学，加快了电荷转移和Na+迁移。此外，经过氮、硫、硒共掺杂的碳纳米片，通过其通道促进了快速电荷转移，而极性的Co-S(Se)-C和S(Se)-C键增强了材料的结构稳定性。因此，Se-CoS2/CoSe2负极在0.1 A g-1时展现出1061.2 mAh g-1的高放电容量，表现出卓越的倍率性能（在10 A g-1时为442 mAh g-1），并在5 A g-1下经过2100个循环后保持409.3 mAh g-1以及在10 A g-1下经过7000个循环后保持262.5 mAh g-1的出色长循环寿命。此外，构建的Se-CoS2/CoSe2//NFM全电池展示了可观的长循环性能和倍率能力。本研究提出了一种优化ZIFs的方法，同时实现了金属硫化物电子结构和界面调控的双重增强。    Ting Feng, Fang Wang, Zixu Sun, Fangya Guo, Yi Xiong, Fengzhang Ren, Chunjuan Tang, Jili Li, Hua Kun Liu, Shi Xue Dou, \"Cascade Selenization Regulated the Electronic Structure and Interface Effect of Transition Metal Sulfides for Enhanced Sodium Storage,\" Angew. Chem. Int. Ed. 2024, e202420504.DOI: 10.1002/anie.202420504. （原文请扫下方二维码进入知识星球下载）\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n点赞，在看，分享，来个一键三连吧！","Domain":"wechat","Id":"wechat:Mzg4NTExMDU4NQ==-2247693900-5","LikeCount":0,"PubTime":"/Date(1735729311000)/","Rank":9.102452386803543,"ReadCount":176,"TargetKeywords":["通道","和合"],"Title":"河南大学孙自许Angew.：调控过渡金属硫化物的电子结构和界面效应，实现高性能钠离子存储！","Url":"http://mp.weixin.qq.com/s?__biz=Mzg4NTExMDU4NQ==&mid=2247693900&idx=5&sn=34792fbe17260ea9c105221f6b9f11e3"},{"Author":{"DisplayName":"临颍人才网","Id":"wechat:MzU4NDc2NTczNg==","Type":""},"Content":"众成人力众聚英才  成泽万家\r\n漯河众成人力资源有限公司众聚英才 成泽万家让临颍看到你的价值【招聘职位】            郑州上汽/23-24-25元每小时/综合7500元\r\n• 薪资：6500-8000元• 要求：不限经验 | 不限学历• 工作职责：}离家近 高薪资 综合7500元左右郑州上汽总装集团小时工23-24-25元每小时每天中午12：30 集合 面试4人间豪华宿舍男，18岁-32周岁薪资待遇：第一个月23元/小时，第二个月24元/小时，第三个月25元/小时综合薪资6500-8000元缴纳商业保险扣50元/月，6-12个月转正，转正后同工同酬/五险一金（详见简章）每天10-12小时，做六休一两班制（半个月一次）提供高级公寓住宿（4人间）...\r\n\r\n26元/小时|返费7000元|郑州富士康火热招募中\r\n• 薪资：6000-8000元• 要求：不限经验 | 不限学历• 工作职责：}富士康A 事业群年前高价招【接近无套路小时工模式哦】年后招募计划前置～抓紧入职当下政策必定高于年后政策[爱心]当下入职～你会感觉非常值[爱心]\r\n\r\n            120-140元一天临时工|亲亲食品 包吃住7天以上 人走账清\r\n• 薪资：3000-4000元• 要求：不限经验 | 不限学历• 工作职责：}长白班，长白班临颍亲亲食品厂 人走帐清 7天以上，白班:1⃣️2⃣️0⃣️元 夜班:1⃣️3⃣️0⃣️元16天以上，白班1⃣️2⃣️5⃣️元 夜班:1⃣️3⃣️5⃣️元25天以上，白班1⃣️3⃣️0⃣️元 夜班:1⃣️4⃣️0⃣️元果包车间 长白班年龄要求 : 18～55岁， 男女不限上班时间 : 7：00～19：00注: 下午一点半之前携带着身份证原件到店报名\r\n\r\n13元-14元/小时 年前短期工，人走账清\r\n• 薪资：4000-4500元• 要求：不限经验 | 中专学历• 工作职责：}年前短期工，人走账清临颍电子厂35天短期工，人走账清80%左右，年龄要求：16-55岁！男女不限！超龄不接收特别提示：面试后统一安排体检，自费80元三餐免费随便吃！住宿免费，水电均摊！宿舍空调、热水器等设备齐全！临颍户籍 1️⃣3⃣️/小时，一天130-143元外地户籍 1️⃣4⃣️/小时，一天140-154元面试携带身份证原件，临时身份证，身份证过期或者无磁都不能入职，入职厂牌费 10 元特别...\r\n\r\n            19元/小时/一天218元【鄢陵医疗厂】上家接 送到厂\r\n• 薪资：5300-6000元• 要求：不限经验 | 不限学历• 工作职责：}【许昌鄢陵振德医疗厂】不体检 不面试装口罩 装棉签 叠医疗用品 站班多218元左右一天 常年稳定18-49岁，女工为主，夫妻可以离家近（50公里左右）高薪资 纯小时工 19元每小时常年薪资稳定 穿无尘衣，站班多临颍全县 上家接+送到厂每人50元路费，做满2月报销路费100元19元/小时，每天点对点11.25-11.5个小时记薪。26天 工时300小时左右综合薪资5800元左右主要生产：医用口罩，手...\r\n\r\n跨年学生工|寒假工企业招聘\r\n• 薪资：5500-6500元• 要求：不限经验 | 不限学历• 工作职责：}跨年学生工|寒假工企业招聘过年不回家根据工期要求，2025年正月十五左右，2025.02.11号左右离职时间节点2025. 02.10号 正月十三2025. 02.11号 正月十四2025. 02.12号 正月十五临颍全区域上家接, 送到厂.入职50天以上 正常离职 路费补贴200元众成人力众聚英才成泽万家12月13日寒假工学生工政策更新【苏州佳值】16-18政策：员工20元每小时，综合薪资600...\r\n\r\n            16元每小时/临时工|寒假工/临颍手机外壳\r\n• 薪资：4000-5000元• 要求：不限经验 | 不限学历• 工作职责：}临颍建泰年龄要求：16-55岁！男女不限！超龄不接收特别提示：面试后统一安排体检，自费80元 17到35周岁安排品管，生技技术工种。三餐免费随便吃！住宿免费，水电均摊！宿舍空调、热水器等设备齐全！独立阳台！厂区有超市，交通方便！！两班倒，一个月倒一次班！！发薪日：每月月底临颍户籍 14/小时，一天140-154外地户籍 16/小时，一天160-176寒假工 11/小时，一天110-121面试...\r\n\r\n许昌新能源电池/198元/天/住宿4人间/工作餐/上家接送到厂\r\n• 薪资：5500-6000元• 要求：不限经验 | 不限学历• 工作职责：}【许昌城南新能源电池企业】新厂新环境，晋升空间大➕豪华四人间➕高标准免费工作餐（4菜一汤）上家接 送到厂 一人50元 入职一个月报销路费50元员工：18元/时白班 11时 =198元/天夜班 12时=216元/天月工资5500-6500年龄：男性18-35岁，35-38以面试为准男初中以上文化，吃苦耐劳（指定职业体检 满2个月报销）生产汽车电池材料，活简单轻松。此次招聘人员为储备干部，要求长期稳定...\r\n\r\n22元每小时/郑州汽车座椅普工缝纫工/包吃住/\r\n• 薪资：6000-7000元• 要求：不限经验 | 不限学历• 工作职责：}郑州汽车座椅厂 年后返厂男工【普工】 女工【缝纫工】一天242-253元综合薪资6600-6900元左右三餐全免空调车间不过安检门可以带手机主要生产汽车内饰，座套，汽车座椅。招聘【普工】：男21-45岁，两班倒，面试需试岗，薪资22元/时，综合6600元。工时每月300小时以上【缝纫工】：女21-45周岁，站式工作，产量达到后可坐着工作。薪资23元/时，综合6900元。食宿：刷卡吃饭免费（出勤含1...\r\n\r\n就业顾问｜招工专员\r\n• 薪资：3000-10000元• 要求：1年以上经验 | 高中学历• 工作职责：}招聘专员10名（女性）年龄25~35周岁。高中以上学历工资待遇：底薪提成上不封顶工作内容:门店日常接待，信息维护，异常处理，给工人讲解里厂‬有关度制‬和情况等，主要负责给企业招聘员工喜欢拍抖音要求长期干（无需经验，免费培训，要求性格外向，待人热情，内向者勿扰。要求有长期工做的计划工作时间早上8:00-11:30中午1：00-18:30工作环境：冬暖夏凉，环境优行政班有意向的面谈\r\n\r\n\r\n\r\n众 成 人 力（颍才网）众聚英才  成泽万家你身边专业的人力资源服务专家专注人才服务    专业服务人才网络招聘 代理招聘 劳务派遣 产线外包就业指导 职业规划 零工就业 技能办证个人就业指导  18539533360个人就业服务  18639533380地址：临颍颍川大道银河家园南门众成人力","Domain":"wechat","Id":"wechat:MzU4NDc2NTczNg==-2247608745-2","LikeCount":0,"PubTime":"/Date(1735723775000)/","Rank":9.026367432430623,"ReadCount":71,"TargetKeywords":["上汽","高薪"],"Title":"众成人力临颍临时工/小时工/学生工/寒假工招聘/人走账清/包吃住/18-55岁","Url":"http://mp.weixin.qq.com/s?__biz=MzU4NDc2NTczNg==&mid=2247608745&idx=2&sn=a3fa6440567b184daddfa959598b8fe2"},{"Author":{"DisplayName":"钱塘物协","Id":"wechat:MzI3NzE0NDY1Mg==","Type":""},"Content":"新\r\n  年\r\n  快\r\n  乐\r\n \r\n\r\n你好2025\r\n\r\n2024年的最后一个星期日，艳阳高照，虽然室外的气温只有个位数，仍然挡不住业主居民们的似火热情，聚集在东裕华庭小区中心绿地。十几个摊位前，人们整齐地排着队，有人在咨询消防安全问题，有人玩起了垃圾分类转转转，还有人围着奶茶铺等着领一杯热腾腾的奶茶……音乐声中，人流交织，氛围十足。\r\n\r\n\r\n12月29日上午9:00，由临江街道佳苑社区指导、东裕华庭小区第二届业委会主办、杭州天骐物业服务有限公司承办的小区2025年迎新活动正式拉开帷幕，活动集便民服务、百家宴、趣味游戏、文艺表扬和篝火晚会于一体，持续一天，有吃的，有喝的，有玩的，有乐的，“氛围好得不得了，特别喜庆！”居民陆阿姨品尝着现场刚打出来的糍粑，逢人就夸，早上音乐响起，喜欢热闹的她就被吸引了，特地过来打卡，还参加了不少活动。\r\n\r\n·\r\n2025\r\n便民服务，凝聚着邻里情意\r\n在各个摊位前，许多业主居民都和薛阿姨一样玩得不亦乐乎。在东海养殖摊位，不一会，邻家阿姨们就把摆放在现场的几箱土鸡蛋一抢而空，“14.9元30枚，便宜，质量又好……”。在脸部彩绘区，孩子们排着队，兴奋地闭上眼睛，感受着老师的画笔在自己脸上游走，他们时而专注地描绘细节，时而兴奋地展示成果，一阵阵欢快的笑声，在现场回荡。\r\n\r\n        \r\n口腔检查、中医养生、移动服务、西湖益联保、农商银行、儿童服务，这些摊位前，前来咨询的人也是络绎不绝，摩肩擦踵，工作人员耐心地解答着居民的提问。特别是水冷磨刀、便民修鞋、以书换蔬、眼镜清洗这些民生项目，把大家最需要的贴心服务送到家门口，摊位前一直都是长队。\r\n\r\n\r\n\r\n\r\n“过期药品是什么垃圾？”站在垃圾分类大转盘面前的李大爷犯了难。按照游戏规则，参与者通过转动大转盘，回答指针所对应的问题，答对即可获得奖品。“老爷爷，过期药品是有害垃圾。”“对对对，就是有害垃圾，上次宣讲员还特地讲过了。”看到李大爷回答不出来，不少小朋友前来“助阵”。\r\n便民服务迎新春，暖心服务送上门。上午11点多了，业主居民们一步一回头，依依不舍地转向第二现场。\r\n\r\n·\r\n2025\r\n百家盛宴，勾勒出人间烟火\r\n集百家盛宴，聚邻里好友。中午12:00，东裕华庭小区首次百家宴在西门广场开席。\r\n\r\n\r\n生活中的快乐有很多种，唯有这人间烟火气，最能治愈人心。其中最值得一提的便是家人围坐，共享佳肴，杯酒言欢。家在中国人心目中有着非同寻常的意义，而家宴更是代表着中国人待客的最高礼仪，家宴里蕴藏着不止是味道，更多的是情感与爱，是专属于东方的仪式感和文化传承。天骐物业早早就搭建了帐篷，购买了新鲜食材，摆好桌椅碗筷，现场精心布置，营造出一派喜庆欢乐的气氛。小区业主们也纷纷大秀厨艺，端来了自己的拿手菜，有炖的软烂滑润的红烧肉、运用独家秘方制作的腊香肠……每一份美食背后，都承载着家的味道，诉说着邻里和睦的故事，让原本只有点头之交的邻居变得亲近和熟悉。人与人之间的关系，此时被拉回到了曾经的乡土熟人社会，自洽且纯粹。\r\n\r\n\r\n帐篷里，20个大圆桌依次摆开，坐满了平时抬头不见低头见的邻居。随着主持人一声“开席”，一时间，推杯换盏、觥筹交错，大家以水当酒，举杯欢庆，边吃边聊，相互道喜，用最具烟火气的方式连接着邻里情谊，寓意在平凡的日子里，给业主“久久”相伴的幸福。\r\n\r\n·\r\n2025\r\n超能舞台，传递了欢乐氛围\r\n岁末将至，敬颂冬绥。下午3时许，趣味游戏、文艺表演相继登场，在文明和谐、喜庆祥和的氛围里，小区文艺爱好者、志愿者踊跃上台表演，上百名业主居民观看，大家齐聚一堂，欢欢喜喜迎新年，现场热闹非凡。\r\n\r\n\r\n大家不分长幼，充分展现自己的才华，小朋友欢快的鼓声传递着喜庆与祥和，少年街舞、老年舞蹈、独唱、魔术等节目表达了业主居民对祖国大好河山的赞美，对小区的热爱和美好祝福。拔河、投篮等趣味活动展示了广大业主的参与意识和和谐氛围。台上表演精彩，高潮迭起，为居民带来了一场全新的视听盛宴，台下掌声不断，阵阵喝彩，整个小区成了欢乐的海洋。\r\n\r\n      \r\n活动的压轴项目是篝火晚会，大家围着火堆放声高歌；有的居民还放起了烟花，照亮了小区的上空；小朋友们提着各式各样的灯笼，尽情地嬉闹。嘹亮的歌声唱出了对新的一年的展望，篝火预示着新的一年红红火火，烟花则是大家对新年的祝福。整个活动一直延续到晚上8:00，随着篝火熄灭，居民们意犹未尽，才依依不舍地离开现场。\r\n\r\n\r\n\r\n大家在参与中找到乐趣，在交流中拉近距离，纷纷表示，这些活动让大家在感受到浓浓节日气氛的同时，也找回了“远亲不如近邻”的感觉，“很喜欢这样的活动形式，很热闹，也很有氛围。”\r\n\r\n微信号｜钱塘物协\r\n诚信 凝聚 公正 创新","Domain":"wechat","Id":"wechat:MzI3NzE0NDY1Mg==-2247498395-3","LikeCount":1,"PubTime":"/Date(1735790449000)/","Rank":8.82769316127054,"ReadCount":140,"TargetKeywords":["绿地","聚集"],"Title":"【天骐物业】“裕”享烟火气  共筑“临”里情 | 东裕华庭小区2025年迎新活动成功举办","Url":"http://mp.weixin.qq.com/s?__biz=MzI3NzE0NDY1Mg==&mid=2247498395&idx=3&sn=4b7689a63897a15541d685372fbdeaa5"},{"Author":{"DisplayName":"靖远市场监管","Id":"wechat:MzU4NDkyNTQyOQ==","Type":""},"Content":"在种植过程中，徐某某将“毒死蜱”农药喷洒在韭菜上，经检测超过农药最大残留量。12月25日，红星新闻记者从中国裁判文书网获悉，近日，云南省曲靖市马龙区人民法院一审判决，徐某某犯生产有毒、有害食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币2000元。\r\n据悉，毒死蜱是一种非内吸性广谱杀虫、杀螨剂。经法院审理查明，2020年6月30日，陈某某注册一家蔬菜种植园种植蔬菜，并与其妻子徐某某共同管理。\r\n2021年10月下旬，陈某某从月望乡街上购买“氯氰·毒死蜱”农药；11月，徐某某将2瓶“氯氰·毒死蜱”兑水后喷洒在种植的韭菜地里；12月10日，曲靖市马龙区农业农村局执法人员在该种植园中现场查获“氯氰·毒死蜱”农药19瓶。\r\n2022年3月15日，该局对其作出没收“氯氰·毒死蜱”农药19瓶、罚款人民币2000元的行政处罚。\r\n2023年7月的一天，徐某某购买了2瓶“毒死蜱”农药并兑水喷洒在种植的韭菜上。当月31日，曲靖市马龙区农业农村局执法人员对该种植园种植的韭菜进行监督抽查抽样检测，经检测，该样品所检项目中“毒死蜱”超过农药最大残留量（标准要求≤0.02mg/kg、检验结果为0.13mg/kg）。\r\n同年11月22日，曲靖市马龙区农业农村局对该种植园作出罚款人民币1000元的行政处罚。\r\n2024年5月31日，马龙区农业农村局将犯罪线索移送曲靖市公安局马龙分局。6月12日，经曲靖市公安局马龙分局森林警察大队民警电话通知后，徐某某主动到案。\r\n法院审理认为，被告人徐某某在食用农产品种植过程中，使用有毒、有害的禁用农药，其行为已构成生产有毒、有害食品罪。公诉机关的指控成立。徐某某主动到案并如实供述自己的犯罪事实，系自首，可以从轻处罚；徐某某在审理过程中认罪、悔罪态度较好，自愿认罪认罚，可以依法从宽处理。辩护人的辩护意见与审理查明的事实和法律规定相符，依法予以采纳。\r\n12月9日，云南省曲靖市马龙区人民法院一审判决，被告人徐某某犯生产有毒、有害食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币2000元。\r\n初 审：王世芮\r\n\r\n复 审：万中山\r\n终 审：刘万恒\r\n\r\n来 源：老梁市监论坛\r\n靖远县市场监督管理局尊重作者权益，共同维护网络知识产权。\r\n如侵犯原作者权益，我们将及时做出标注或删除。\r\n长按扫码关注，了解更多动态▼靖远市场监管","Domain":"wechat","Id":"wechat:MzU4NDkyNTQyOQ==-2247533444-2","LikeCount":1,"PubTime":"/Date(1735799753000)/","Rank":8.796920970481732,"ReadCount":22,"TargetKeywords":["红星","判决"],"Title":"转载！女子在种植的韭菜上喷洒“毒死蜱”，经检测农残超标，被判有期徒刑六个月缓刑一年","Url":"http://mp.weixin.qq.com/s?__biz=MzU4NDkyNTQyOQ==&mid=2247533444&idx=2&sn=cfd3c69affde0213de509f4d39c763b1"},{"Author":{"DisplayName":"实习小法fa","Id":"wechat:MzU4NDE2NTg5MQ==","Type":""},"Content":"前程无忧2025招聘法律合规岗\r\n岗位职责\r\n1.协助为境内外工程承包、投融资、PPP/BOT、贸易等业务提供法律支持；2.协助对相关业务合同进行起草、审查及谈判；3.协助处理诉讼、仲裁案件；4.协助组织法律培训及宣传工作；5.参与合规体系建设和合规管理工作；6.完成上级领导交办的其他工作。\r\n任职要求\r\n1.法律、工程、语言等相关专业研究生及以上学历；2.具有法律职业资格；3.具备良好的学习能力和沟通能力；4.英语听说读写能力优秀。\r\n薪资福利\r\n1.5-2.5万\r\n公司信息\r\n“前程无忧”成立于1998年，是中国领先的综合人力资源服务提供商。借助全面的人力资源解决方案套件，51job可以在整个人才管理周期中满足企业和求职者的需求，从最初的招聘到员工保留和职业发展。公司的主要在线招聘平台（51job、yingjiesheng、lagou和51mdd）以及移动应用程序，每天都会为数百万的人们提供就业机会。51job还提供许多其他增值的HR服务，包括业务流程外包，培训，专业评估，校园招聘，高管搜寻和薪酬分析。51job在武汉设有呼叫中心，并在全国25个城市设有销售和服务网点。\r\n投递方式\r\n扫描二维码\r\n获取推荐链接\r\n法学招聘火热进行中\r\n\r\n近1000法学相关岗位\r\n\r\n针对法学本科/硕士\r\n\r\n～冲冲冲～\r\n已添加过推荐官的小法师不要重复提交了喔","Domain":"wechat","Id":"wechat:MzU4NDE2NTg5MQ==-2247492098-1","LikeCount":0,"PubTime":"/Date(1735732830000)/","Rank":8.764148483565375,"ReadCount":200,"TargetKeywords":["和合","诉讼"],"Title":"前程无忧-法律合规：25000元/月","Url":"http://mp.weixin.qq.com/s?__biz=MzU4NDE2NTg5MQ==&mid=2247492098&idx=1&sn=30227be4e2ab3b34af954a18f8b58ebb"},{"Author":{"DisplayName":"硬件工程师技术小站","Id":"wechat:MzkxNDI2NTk2OQ==","Type":""},"Content":"当下\r\n各行业圈集体减员“瘦身”相反，作为席卷全球新概念都说ESG火爆整个硬件工程师圈\r\n\r\n可真没想到能在业内火到这个地步\r\n特别是政策要求各大企业强制披露ESG\r\nESG更成为行业圈内大佬热议的重要话题\r\n硬件工程师作为企业ESG披露的直接参与者\r\n包括国央企、三星、台积电和中芯国际等企业\r\n都在加大布局ESG岗位和人才招纳\r\n大家也冲一冲这个新兴领域\r\n\r\n01 ESG，硬件工程师一定要重视\r\n\r\n当前，在ESG成为衡量企业可持续发展的重要维度后，ESG与硬件工程师工作正发生强关联，这对于半导体从业者是一个难得机遇。\r\n\r\n\r\n2024年11月6日，沪深北三大交易所再次同时发布《可持续发展报告编制指南（征求意见稿）》来推动提高上市公司ESG信息披露质量。\r\n这表明专属中国市场的ESG生态和制度体系正在悄然形成，中国式ESG发展之路越来越明朗了。未来的ESG市场和人才需求将进一步爆发。\r\n\r\n当前，各大制造业&半导体企业为了应对双碳的大要求和部门监管，以及展现给投资人亮眼的ESG数据，如三星电子、台积电、中芯国际等都在大力布局ESG，发布自家的ESG报告，招聘ESG相关的人才。\r\n\r\n\r\n图/中芯国际2023年ESG报告截图\r\n\r\n\r\n今年6月20日，人社部发布政策要求：重点提到企业重视ESG发展和官方政策倾斜。现在企业越来越重视ESG，ESG领域的就业机遇将焕发新的生机！\r\n\r\n\r\n\r\n\r\n日前，北京市政府宣布“加强ESG人才保障，对区内获得ESG资质或证书的专业人员提供政策倾斜，鼓励企业开放ESG专享岗位。”\r\n\r\n\r\n在政策支持的大背景下，ESG人才扩招、人才补贴已经实实在在能看到了。转型ESG是为我们今后的三十年上一份职业保险。\r\n\r\n\r\n\r\n我建了一个专门的ESG行业学习资源分享群！\r\n群内可以了解最新的ESG资讯、上市公司ESG报告、ESG行业大咖直播课等；涵盖金融、半导体、地产、互联网、新能源、智能汽车、咨询行业、建筑、环保等。全网24小时热门报告，均是最新最全的PDF格式。\r\n为ESG精英人群提供ESG资讯、行业资料、ESG行业大咖资源等。\r\n不仅能了解和学习ESG行业的相关知识，还能扩大自己的交际和人脉圈！\r\n长按识别二维码立即进群\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n02 懂ESG的人到底有多香？\r\n2024年4月12日，三大交易所《上市公司可持续发展报告指引》正式发布，自2024年5月1日起实施，说明上市公司ESG强制披露的时代已经来临。\r\n\r\n\r\n特别是央企控股上市公司披露ESG专项报告，要求在2023年实现相关专项报告的“全覆盖”。可见人才缺口之大...\r\n\r\n\r\n目前，国内各大上市企业发布ESG报告的数量仅不足总量的一半，其信息披露主动性和普及率还有着极大的提升空间，且由于懂ESG人才极其稀缺，也催生了大量急需懂ESG的专才。\r\n\r\n\r\n 两月拿下注册ESG：硬件工程师从业人员要牢牢抓住黄金期\r\n几乎一夜之间，朋友圈和群里被这个好消息刷爆了！\r\n\r\n如果你是一个硬件工程师人员又懂ESG知识，可以说，你就是最香的那个！\r\n图/制造业电子元器件从业者反馈\r\n为了帮助大家建立专业的ESG知识、顺利转型为ESG专业人才！我们面向社会公开招募200名，免费提供高价值ESG直播课，并赠送ESG学习资料。\r\n\r\n\r\n\r\n什么是ESG分析师？如何成为ESG分析师？\r\nESG人才为何广受企业青睐?\r\n目前ESG方向就业形势如何？薪资范围？\r\n\r\n\r\n品职特地准备了一场线上直播课，为大家分享ESG干货信息\r\n\r\n听课方式：\r\n长按二维码\r\n加入ESG学习交流群\r\n\r\n\r\n给自己未来30年的职业生涯上一份保险\r\n适合转行人群、行业转型ESG人群\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n03 ESG如此火爆，如何入行？\r\n当前，ESG政策落地信号非常明朗，全域绿色转型已全面开启！国内外和地方政策频频，全行业和各大企业也都在加大ESG布局和人才招募。\r\n\r\n✅ 各行业已经开始行动！行业ESG政策陆续出台！\r\n✅ 政策补贴、人才扩容、企业ESG管理已全员覆盖！\r\n⭕️ 成为复合型人才！早入局、趁风口红利分一杯羹！\r\n\r\n\r\n目前，ESG在国内还是相对新颖的概念，学校教育无法提供充分的知识储备，短期内也无法输出相关人才，因此针对ESG人才的培训课程和资质认证热度开始迅速提升。\r\n为了积极配合国内对ESG人才的需求，中国工商联人才交流服务中心和中国科技金融促进会于去年正式推出了国内的ESG证书，也是中文版的ESG证书，即注册ESG分析师。\r\n\r\n在工商联官网，品职是官方的线上代理合作机构，官方授权！\r\n\r\n\r\n注册ESG分析师证书，值得考？好考吗？\r\n\r\n\r\n国内首个官方ESG证书，官方背景、企业认可，真的很香！\r\n\r\n✨中文考试，难度降低与其他ESG证书相比，中文考试难度大大降低，备考起来也容易很多。国内的注册ESG分析师证书在题意理解上没有什么阻碍，把知识学好学透即可。\r\n✨官方认证注册ESG分析师是由全国工商联人才交流服务中心、中国科技金融促进会共同指导，结业颁发全国工商联人才交流服务中心和中国科技金融促进会共同盖章的《注册ESG分析师》认证证书。\r\n\r\n✨线上考试，快速拿证官网线上机考，全程监控，考完当场出成绩，而且考试时间灵活，平均备考时间一个半月，目前每个月都有考试安排，具体时间可咨询老师。\r\n\r\n✨通过率高。考试通过率95%！\r\n考试仅开放第三方机构代理报名权限，如：知乎旗下上海品职教育科技有限公司等第三方授权机构。（进群即可了解）\r\n\r\n\r\n品职在金融类证书领域已深耕多年，深受众多考生信任，都是源于品职的专业度及负责的态度！\r\n\r\n\r\n学员超多好评，通过品职总结的学习方法、督学服务、提分技巧，是帮助考生上岸的利器，至关重要！\r\n\r\n\r\n如果你对注册ESG分析师证书了解不够，品职为大家准备了《注册ESG分析师资料包》里面包含注册ESG分析师中级课程讲义、证书的报考条件、报考规则和流程、备考资料以及考试大纲等已考证学员反馈（放一些提前考证同学们的好评给大家看看）\r\n长按下方二维码\r\n立即咨询、领取资料","Domain":"wechat","Id":"wechat:MzkxNDI2NTk2OQ==-2247485046-1","LikeCount":1,"PubTime":"/Date(1735779650000)/","Rank":8.684856534755236,"ReadCount":208,"TargetKeywords":["中芯","裁员"],"Title":"裁员严重，硬件工程师提前做好准备吧！","Url":"http://mp.weixin.qq.com/s?__biz=MzkxNDI2NTk2OQ==&mid=2247485046&idx=1&sn=73978c7a40d3882267b1779dde4b5287"},{"Author":{"DisplayName":"工厂直招中心","Id":"wechat:MzA3MzU1NDkzMA==","Type":""},"Content":"上汽车间操作工（小时工开招）\r\n入职第一个月23元一小时入职第二个月24元一小时入职第三个月25元一小时每天11个小时左右，月到手工资6000-9000元；后期想转正可以转正，不想转可一直干小时工，转正后交五险一金。要求：18-35岁，身体健康！福利待遇\r\n免费4人间高级公寓，免费水电，免费工作餐，免费体检！\r\n工作地址\r\n郑州市经开区第22大街九龙镇上汽工厂内\r\n\r\n报名电话\r\n135 9885 6694（同微信）\r\n152 4967 7710（同微信）\r\n温馨提示：微信报名，厂区直接面试入职，中途不收任何费用！\r\n    微信扫码\r\n    立即报名\r\n工厂直招中心","Domain":"wechat","Id":"wechat:MzA3MzU1NDkzMA==-2650939851-1","LikeCount":0,"PubTime":"/Date(1735780913000)/","Rank":8.438039398545556,"ReadCount":62,"TargetKeywords":["上汽","上汽高薪"],"Title":"上汽高薪小时工  25元一小时！月6000-9000，管吃住，体检免费，水电免费！免费发被褥！立即报名！","Url":"http://mp.weixin.qq.com/s?__biz=MzA3MzU1NDkzMA==&mid=2650939851&idx=1&sn=8f0a6835c72bda6cef5b7a956f74afb9"},{"Author":{"DisplayName":"福建中金在线","Id":"wechat:MjM5OTE3Nzg4MA==","Type":""},"Content":"杭州湾房子惊现跳楼价，上市公司董事长2000万捡漏6000平！投资者炸锅\r\n2024年A股IPO节奏相对减慢。Wind数据显示，2024年全年约100家企业成功在A股市场实现IPO，募资规模为675.53亿元。同时，A股市场年内超430家企业IPO折戟，创近年来新高。对于2025年IPO市场的走势，香颂资本执行董事沈萌对时代周报记者表示，2024年的IPO数量明显减少，是因为监管层为维护市场稳定而加强对IPO的窗口管理。如果监管层判断2025年资本市场行情或投资者情绪没有出现根本性扭转，可能仍会对IPO进行控制。IPO募资额创10年新低自2023年8月27日证监会提出“阶段性收紧IPO节奏”以来，券商行业2024年展示了明显的强周期属性。Wind数据显示，2023年IPO数量达313家，募资金额共计3565.39亿元；而2022年IPO数量更是高达428家，募资金额为5868.86亿元。2024年仅100家企业成功IPO，募资总额以675.53亿元创下2014年以来新低，也是近10年来首次跌破千亿元大关。从单月数据来看，1月首发上市企业为14家，为年内最高；3月、9月、10月IPO企业分别为10、10、11家；2月、4月、5月、6月、7月、8月、11月、12月IPO企业均为个位数。△2014-2024年A股IPO募资额，数据来源：Wind与之对应的是，券商的相关投行业务也随之出现大幅度下滑。Wind数据显示，2024年仅30家券商IPO项目有收成，投行业务“马太效应”显著。2024年，首发承销保荐收入超过亿元的券商仅有12家，排名前5的券商保荐承销收入合计为21.74亿元，市场份额占比达到50.16%。具体来看，中信证券以6.45亿元收入位居榜首，华泰证券以5.12亿元位列第二，中信建投、国泰君安分别以4.34亿元的收入并列第三；海通证券、民生证券、中泰证券、中金公司该项收入均超过2亿元；而国元证券、开源证券、申万宏源等10家券商的首发承销保荐收入不足亿元。△2024年部分券商首发承销保荐收入，来源：Wind虽然行业格局未发生明显变化，但中信证券、中信建投、国泰君安、海通证券、民生证券的首发承销保荐费均较去年下降超78%。一位券商投行人士向时代周报记者坦言，“我们的一个项目做了快3年，最近才收到新一期款项，基本是亏本在做”。12月23日，国务院常务会议审议通过《国务院关于规范中介机构为公司公开发行股票提供服务的规定(草案)》，保荐机构、会计师事务所收费与否或者收费多少不得以股票公开发行上市结果作为条件。发行人需要在招股说明书或者其他相关信息披露文件中，详细列明各类中介服务合同收费标准、金额、付费安排等信息。上述人士表示，监管此举旨在避免中介机构通过“卷低价”抢项目，在IPO市场“寒冬”时为普通从业者提供一种保护。超430家企业IPO折戟\r\n时代周报记者梳理发现，2024年，A股市场终止IPO（撤材料+否决/终止注册）的企业数量已达436家，远高于2023年全年的274家。从IPO终止审核企业所申请板块来看，创业板和主板成为本轮“撤单潮”的集中地。创业板IPO终止审核数量最高，达151家，占到终止IPO企业的34.63%；主板位居第二，共有132家企业IPO终止审核，其中上交所主板为78家、深证主板为54家；北交所和科创板分别有78家、75家企业终止审查。有投行人士对时代周报记者指出，今年创业板、主板对上市规则进行了重新修订，对拟上市企业有了更高的财务要求，这两个板块的企业或因无法满足条件而频频撤单。撤单潮之下，券商IPO保荐项目通过率也成为监管的关注点之一。Wind显示，2024年共计63家券商有撤回项目。△2024年券商撤回项目情况，来源：Wind2024年，撤回IPO数量最多的是中信证券，撤回66家，中信建投撤回50家，中金公司撤回36家，海通证券和国金证券各自撤回32家，民生证券撤回28家。撤回数量较多的也是投行项目较多的券商，由于项目基数大，因此撤回数量也相对较多。相比之下，中小券商投行项目数量较少，但撤回率相对较高。今年以来，撤回率为100%的券商有14家，基本是中小券商。其中，联储证券、中山证券、金元证券、华林证券、湘财证券、瑞信证券、恒泰证券、金圆证券、华宝证券、太平洋证券均为保荐1家企业，撤回1家，撤回率为100%。一梯队券商的撤回率大约在45%-60%之间。中信证券的撤回率为45.21%、中信建投为47.22%。头部券商中，表现最佳的为国泰君安，保荐的70个项目中主动撤回21家，撤回率31.43%。在保荐数量超20家的券商中，撤回率最高的为国金证券，为58.18%；民生证券、海通证券分别以53.85%、52.17%的撤回率位居前二、三名。今年以来，证监会多次公开表示，持续强化对证券公司投行业务监管，压严压实中介机构“看门人”责任。展望2025年IPO市场，业内人士表示，A股市场新股将会继续以科学合理的方式进行常态发行。安永报告表示，强监管新规、中长期资金入市、降低外资战略入股门槛等一系列措施将持续改善预期回报和投资环境，从而对IPO活动产生积极影响，预计2025年IPO市场会有所改善。德勤则在最新报告中则表示，预计2025年，新股发行将延续以质量为先、支持科技创新的宗旨，并增强发行上市制度包容性、适应性，同时鼓励以产业整合升级为目的的并购重组。A股IPO数量及融资规模相比2024年将稳中有增。点文末右下方“在看”，将本文推荐给更多的人！（本文观点仅供参考，不代表中金在线立场）（来源：时代周报，作者：张灵霄）——————欢迎关注——————\r\n收盘半小时定乾坤\r\n扫码关注【小金议股】","Domain":"wechat","Id":"wechat:MjM5OTE3Nzg4MA==-2651839119-4","LikeCount":0,"PubTime":"/Date(1735782743000)/","Rank":8.389127612681609,"ReadCount":50,"TargetKeywords":["跳楼","Wind"],"Title":"2024年约100家企业成功A股IPO，募资额676亿！超430家IPO折戟","Url":"http://mp.weixin.qq.com/s?__biz=MjM5OTE3Nzg4MA==&mid=2651839119&idx=4&sn=bf58b3f62b994aaf09927e109c8b8fb3"},{"Author":{"DisplayName":"台山城市通","Id":"wechat:MzI5MTA1Mzc4Ng==","Type":""},"Content":"点击下方 台山邑招人才网 关注更多内容\r\n2024年12月11日\r\n黄茅海跨海通道正式通车运营以“碉楼新韵，扬帆起航”为主题的黄茅海服务区也同步开业成为台山的网红打卡点\r\n元旦期间为进一步丰富旅客的出行体验台山市在黄茅海服务区开展了文旅消费、非遗展示活动这些活动通过创新多元化消费场景扩大服务消费同时也充分展示独特的侨乡文化和丰富的旅游资源有力促进了农文旅融合发展\r\n在赤溪客家擂糖糊制作现场游客们望眼欲穿等待糖糊出锅\r\n据悉，糖糊制作过程颇有讲究要先把锅中的油烧热放入提前用水按比例配好的粘米粉浆慢火烹煮、不停搅拌待粉浆熟透后加入糖继续搅拌这搅动的过程被当地人称为“擂”经师傅一招一式“擂”出来的糖糊才够韧、滑、香、甜\r\n2019年，赤溪客家擂糖糊传统技艺成功入选江门市第七批市级非物质文化遗产代表性项目名录作为一道传承已久的客家美味赤溪客家擂糖糊以其独特的制作工艺和香甜可口的口感吸引着众多食客\r\n随着锣鼓擂响游客的注意力马上被吸引到狮舞（台山狮艺）表演区域\r\n狮子们在场上活灵活现时而威武勇猛、时而俏皮可爱它们随着鼓点的节奏跳跃、翻滚、扑腾每一个动作都干净利落引得观众们阵阵喝彩\r\n台山狮艺博采众长融武术、舞蹈、音乐为一体逐渐形成具有侨乡特色的狮艺狮舞（台山狮艺）于2024年成功入选江门市第十一批市级非物质文化遗产名录\r\n佛家拳的表演者们身姿矫健动作刚柔并济一招一式都展现出佛家拳的独特魅力他们的精彩演绎让观众们深刻感受到了非遗文化的博大精深\r\n佛家拳属于以柔制刚、后发先至以弱胜强的南派功夫之一其拳力刚猛击打技术和方式独特主要是以掌法为主是一种非常实用的功夫2017年，佛家拳入选江门市第六批市级非物质文化遗产名录\r\n游客龙女士：今天这个非遗展演我觉得很精彩，因为我是外地人，第一次近距离观看这样的节目，我感觉很开心。\r\n游客欧阳女士：我们是从很远地方到这里来专门看这个表演，因为每一个地方的风俗习惯都是不同的，给人一种很轻松很喜悦很开心的感觉。\r\n特色农产品展销区域同样热闹非凡台山青蟹、台山蚝、台山大米海味干货、都斛菜花斗山烤鳗、米粉赤溪擂糖糊、客家粄、锅笃糍等\r\n产品琳琅满目吸引了过往游客前来选购\r\n现场还设置了宣传展板\r\n分别展示赤溪、都斛、斗山等镇的特色文化和旅游资源尤其是赤溪的客家特色文化包括客家习俗、客家美食、客家山歌、名胜风景等不少游客驻足了解后当下决定前往游玩\r\n广州游客：我本身是客家人，这次来到这里才知道台山有客家人，可以多宣传一下客家美食。\r\n珠海游客：第一次看到服务区有新鲜的农产品销售，其他服务区只有一些干货销售。\r\n珠海游客：活动办得很好，农产品很吸引。\r\n服务楼里浓厚的侨乡文化氛围让人流连忘返江门、台山文旅资源展示区为旅客带来丰富多彩的体验\r\n接下来台山还将在黄茅海服务区举办多项文旅活动大家记得持续关注、前往打卡\r\n来源：台山发布整理自台山融媒","Domain":"wechat","Id":"wechat:MzI5MTA1Mzc4Ng==-2652223197-4","LikeCount":0,"PubTime":"/Date(1735790211000)/","Rank":8.190562880822505,"ReadCount":36,"TargetKeywords":["海通道"],"Title":"擂糖糊、狮艺表演、生猛海鲜……元旦的黄茅海服务区热闹非凡！","Url":"http://mp.weixin.qq.com/s?__biz=MzI5MTA1Mzc4Ng==&mid=2652223197&idx=4&sn=1f6b9219954b194ff087b807e1aab56b"},{"Author":{"DisplayName":"陕西早智通","Id":"wechat:MzkxMDU5NTA3Mw==","Type":""},"Content":"12月26日，陕西省延安市志丹县义正镇寨子洼村发生一起原油泄漏事故，当地多名网友在社交平台发布相关短视频。红星新闻记者注意到，视频中的原油已经冲到地面，部分甚至流到河流里，黑色的原油大面积冲击在道路上，绵延几十米。27日，红星新闻记者多方核实了解到，此事故发生于延长油田股份有限公司志丹采油厂。该采油厂宣传科负责人告诉记者，现场目前已经处理完毕，“这个主要是我们一个外包公司处理原油时发生的，现场已经清理完毕，我们也马上发通报了，到时候以通报为准。”志丹县生态环境执法大队相关负责人告诉记者，寨子洼村的河面和道路已经完成清理，事故发生在采油厂的VOC（挥发性有机化合物）废气处理项目。“（原油）冒顶了，属于是安全事故导致的环境污染事故，目前相关责任人已经被控制。”来源红星新闻","Domain":"wechat","Id":"wechat:MzkxMDU5NTA3Mw==-2247488382-2","LikeCount":0,"PubTime":"/Date(1735748129000)/","Rank":7.679451965175773,"ReadCount":43,"TargetKeywords":["红星","事故","冲击"],"Title":"出事了！陕西发生泄漏事故","Url":"http://mp.weixin.qq.com/s?__biz=MzkxMDU5NTA3Mw==&mid=2247488382&idx=2&sn=7b584867a637cfb6c87667f6b2ccee70"},{"Author":{"DisplayName":"壹口合规","Id":"wechat:MzkzMjE4ODM3NQ==","Type":""},"Content":"转自：上海证券报2024年外资券商加快了布局中国市场的步伐。今年以来，法巴证券、花旗证券、瑞穗证券等外资券商的新设申请陆续获得中国证监会的批准或反馈。与此同时，已经在华展业的外资券商或进一步获得外资股东增持股权，或纷纷补齐业务资质、拓宽展业边界。\r\n在业内人士看来，外资券商加码中国，得益于资本市场高水平制度型对外开放的不断推进，也是中国资本市场吸引力提升的体现。近年来，外资券商持股比例限制逐步放宽直至消除，在华展业的外资机构日渐多元。外资券商进入中国市场，一方面有助于促进证券行业竞争格局差异化，另一方面也有助于改善投资者结构，为我国资本市场引入更多长期资金。\r\n提升持股比例，外资股东持续看好中国市场\r\n2024年12月16日，星展证券股权转让事项正式完成工商变更登记，新加坡星展银行有限公司持股比例升至91%，国资股东上海东浩兰生投资管理有限公司、上海汇旸资产经营有限公司仍分别持股4.5%。\r\n此前，上海联合产权交易所网站信息显示，星展证券两笔股权转让项目于11月21日成交，转让比例合计40%，交易价格合计8.23亿元。本次转让的40%股权均来自星展证券的4家国资股东。\r\n对于此次股权转让，星展银行母公司星展集团表示：“自1993年在北京设立代表处以来，星展集团见证并参与了中国对外开放的进程。此次增持星展证券是基于对中国经济长期向好的发展趋势以及持续扩大高水平开放的政策信号的信心。星展集团坚定深耕中国、投资中国的长期承诺从未动摇。”\r\n“真金白银”增持旗下券商股权的还有瑞银。北京产权交易所日前披露信息显示，北京市国有资产经营有限责任公司（下称“北京国资”）挂牌所持瑞银证券33%的股权，转让底价为15.37亿元。该公告信息披露日期为11月26日至12月23日。\r\n目前，瑞银证券有两位股东，分别为瑞士银行有限公司、北京国资，持股比例分别为67%、33%。这意味着，北京国资此次拟出售所持瑞银证券全部股权。对此，瑞银方面回应称：“瑞银进一步增持瑞银证券股权至100%的程序正在进行中。”\r\n2018年11月，瑞银增持瑞银证券股权至51%，成为我国首家外资控股券商。而如今，瑞银证券或将成为我国第5家外商独资券商。\r\n排队入场。多家外资机构谋求券商牌照\r\n随着我国资本市场高水平对外开放的推进，外资来华展业的诸多限制被取消，还有更多外资金融机构积极申请在华展业券商牌照。\r\n从相关政策看，2018年4月，中国证监会发布《外商投资证券公司管理办法》，将境外股东持有证券公司的股权比例放宽至51%。2020年3月，中国证监会宣布自2020年4月1日起取消证券公司外资股比限制。\r\n目前我国资本市场已有摩根大通证券（中国）、高盛（中国）证券、渣打证券、法巴证券等4家外商独资券商，以及瑞银证券、瑞信证券、星展证券、大和证券、汇丰前海证券、野村东方国际证券、摩根士丹利证券（中国）等外资控股券商。不过，由于瑞银、瑞士信贷于2023年合并，两家公司在中国市场的证券业务正在重组。相关交易经监管审查和批准后，瑞银和北京国资将分别持有瑞信证券14.99%和85.01%的股权，届时瑞信证券也将转为外资参股券商。\r\n此外，花旗证券、城堡证券、青岛意才证券、日本瑞穗证券、日兴证券等多家外资券商目前正在争取在中国境内展业资格。今年2月，花旗证券设立申请获中国证监会反馈；3月，首家新设外商独资券商渣打证券正式展业；4月，法国巴黎银行全额出资的法巴证券获批设立，7月在上海正式成立；9月，日本瑞穗证券的设立申请获中国证监会反馈。\r\n在收购瑞信证券的交易搁浅后，美国知名做市商城堡证券正计划向中国证监会申请设立外商独资证券公司。据业内人士预计，城堡证券先期会以服务机构客户为主，并且公司将专注二级市场的交易执行，成为一家特色化、专业化的券商。\r\n补齐业务资质，拓宽在华展业边界\r\n对于已经展业的外资券商而言，持续完善在华业务体系，补全业务资质，则有望进一步增强自身竞争力。\r\n12月13日，北京证监局发布批复，核准高盛（中国）证券公开募集证券投资基金销售业务资格。业内人士认为，公募基金代销资质的获批，或是高盛（中国）证券在华财富管理业务发展中的重要一步。\r\n在此之前，上海证监局于今年3月核准摩根士丹利证券（中国）变更业务范围：一是增加证券投资咨询业务；二是将“债券（包括政府债券、公司债券）的自营”变更为“证券自营”。今年6月，汇丰前海证券获中国证监会批准开展融资融券业务。这也是2021年12月以来，时隔两年半再有外资券商获批开展两融业务。\r\n今年以来，外资机构积极在华布局，与资本市场对外开放稳步推进息息相关。中国证监会副主席李明此前在2024年上海证券交易所国际投资者大会上表示，近年来，中国证监会持续推进市场、机构、产品全方位制度型开放，取得一系列新的进展和成效。\r\n李明表示，机构开放方面，外资机构来华展业便利度不断提升，外资证券基金期货公司外资股比限制已取消，外资机构在经营范围和监管要求上实现国民待遇。数据显示，截至今年10月底，富达等25家外资控股或全资证券基金期货公司相继获批，花旗银行等5家外资银行在华子行获得基金托管资格，桥水等35家外商独资或合资私募证券投资基金管理人在中国基金业协会备案。\r\n川财证券首席经济学家陈雳表示，外资机构的加入有助于提升中国资本市场的竞争力和效率，促进市场健康发展。这将促进国内券商提升服务质量和效率，形成良性竞争。同时，中国资本市场的投资者结构也有望得到改善，为我国资本市场引入更多长期资金。\r\n                   免责声明：本文系转载，如有出入，请咨询专业机构并查询相关法律法规及监管部门意见，本人不承担任何责任。关注公众号可了解更多案例分析和规则解读！获取2020-2024年处罚材料、商务合作、信息共享、入群、投稿、转载可扫码添加作者！知识星球《壹口合规》已正式开通，加入后可获取海量资料：","Domain":"wechat","Id":"wechat:MzkzMjE4ODM3NQ==-2247510533-3","LikeCount":2,"PubTime":"/Date(1735747262000)/","Rank":7.469435463206701,"ReadCount":143,"TargetKeywords":["外资","上海证券","法巴证券"],"Title":"外资券商2024 加速“落子”中国市场","Url":"http://mp.weixin.qq.com/s?__biz=MzkzMjE4ODM3NQ==&mid=2247510533&idx=3&sn=ca32ca24bbb45434ae4f73d8a197feea"},{"Author":{"DisplayName":"卲阳老乡","Id":"wechat:MzA5NTg0ODY5MQ==","Type":""},"Content":"来源 | 红星云为了加强对干部选拔工作的监督，提高识别和任用干部的准确程度，现对省委常委会会议研究决定的下列拟任人选进行任前公示：\r\n（点击图片查看大图）\r\n欢迎广大干部群众反映和举报拟任人选思想作风、道德品质、工作能力、廉政勤政等方面的情况和问题。举报人可以通过信函、电话、网络举报或到受理举报地当面举报。为便于了解情况，请举报人签署或告知本人真实姓名和工作单位。所举报的问题，必须真实、准确，内容尽量具体详细，并尽可能提供有关调查核实线索。严禁借机造谣中伤，串联诬告。举报人将受到严格的保护。\r\n受理举报时间：2025年1月1日至2025年1月8日受理举报单位：湖南省委组织部干部监督处、举报中心受理地点：湖南省长沙市韶山北路一号省委大院四办公楼专用举报电话：0731—12380；17773112380（仅限受理短信举报）举报网址：www.hn12380.gov.cn邮政编码：410011中共湖南省委组织部2025年1月1日","Domain":"wechat","Id":"wechat:MzA5NTg0ODY5MQ==-2453165848-3","LikeCount":0,"PubTime":"/Date(1735734368000)/","Rank":7.37273252265566,"ReadCount":57,"TargetKeywords":["红星","举报"],"Title":"最新！湖南省委管理干部任前公示公告","Url":"http://mp.weixin.qq.com/s?__biz=MzA5NTg0ODY5MQ==&mid=2453165848&idx=3&sn=fc3f61d20477c526cf39c46991161b6f"},{"Author":{"DisplayName":"清扬君","Id":"wechat:MjM5NDk0NzM4Ng==","Type":""},"Content":"有些上市公司真不让人省心，元旦前夕都要发利空公告。\r\n2024年12月31日晚，桂林莱茵生物科技股份有限公司（以下简称“莱茵生物”，证券代码：002166）再次传来利空消息，其前董事长秦本军及公司因多项违规行为被监管机构点名批评。这一事件不仅让市场对该公司的治理结构和合规意识产生了深深的质疑，更对广大投资者的信心造成了不小的打击。\r\n公告显示，2024年12月30日，莱茵生物收到中国证券监督管理委员会广西监管局（以下简称“广西证监局”）下发的《关于对桂林莱茵生物科技股份有限公司采取责令改正措施的决定》（【2024】31号）（以下简称“决定书”）和《关于对秦本军、罗华阳、王雪婷采取监管谈话措施的决定》（【2024】34号）。\r\n违规占用资金60万元\r\n2022年1月28日，莱茵生物违规向监事王雪婷出借资金60万元。王雪婷在收到该笔款项后，立即将其全额转入莱茵生物实际控制人秦本军的银行账户。随后，秦本军将其中40万元划转至公司关联方桂林君和投资有限公司，剩余20万元则通过微信、支付宝等方式对外支付使用。这一行为未经公司审议，也未披露，虽然资金已归还，但仍然违反了《上市公司信息披露管理办法》（证监会令第182号）第三条第一款及第四十一条，以及《上市公司监管指引第8号——上市公司资金往来、对外担保的监管要求》（证监会公告[2022]26号）第五条第（二）项规定。\r\n募集资金披露问题\r\n在2022年9月27日2023年9月19日期间，莱茵生物实际用5.94亿元闲置募集资金补充流动资金，可在2024年4月9日发布的专项报告中，披露的补流金额为52,892.6万元，与实际情况不符，不符合《上市公司监管指引第2号上市公司募集资金管理和使用的监管要求》(证监会公告[2022]15号)第十二条第一款规定。\r\n重大事项备忘录的漏洞\r\n2021年2月18日，公司第六届董事会第三次会议修订非公开发行股票相关议案时，未记录重大事项进程，不符合《关于上市公司内幕信息知情人登记管理制度的规定》(证监会公告(2021)5号)第十条第一款规定。2024年1月24日，第六届董事会第三十次会议审议回购股份议案时，同样未制作重大事项进程备忘录，违反了《上市公司监管指引第5号上市公司内幕信息知情人登记管理制度》(证监会公告[2022]17号)第十条第一款规定。\r\n定期报告诉讼披露差错\r\n莱茵生物2023年年报中披露的涉案金额为1576.78万元的被告未达重大诉讼披露标准事项汇总，遗漏了2023年11月涉及8880万元的股权转让纠纷仲裁事项，这违反了《上市公司信息披露管理办法》（证监会令第182号）第三条第一款规定，即应确保信息真实、准确、完整。\r\n处罚结果\r\n由于上述问题的存在，广西证监局判定莱茵生物当时担任董事长兼总经理并且为实际控制人的秦本军，身兼董事会秘书与副总经理职位的罗华阳，是公司上述违规行为的主要责任人。监事王雪婷对实际控制人违规占用资金这一情况负有责任，其行为违反了《上市公司信息披露管理办法》（证监会令第40号）第三条、第五十八条以及《上市公司信息披露管理办法》（证监会令第182号）第四条、第五十一条的规定。按照《上市公司信息披露管理办法》（证监会令第40号）第五十九条、《上市公司信息披露管理办法》（证监会令第182号）第五十二条的规定，广西证监局决定对秦本军、罗华阳、王雪婷采取监管谈话的监管措施，同时将此事记入资本市场诚信档案。并且要求三人于2025年1月，携带有效身份证件前往广西证监局接受监管谈话。\r\n莱茵生物的解释\r\n1、实际控制人违规占用资金60万元\r\n该事件发生于2022年1月，至2022年9月已归还。鉴于此笔金额较小且占用时长较短，未对公司正常经营造成重大负面影响。公司针对董事、监事和高级管理人员借用备用金设有严格管理规定，正常情况下禁止借支，特殊情况允许借支时也需遵循既定金额限制。此次事件主要是在特定时期，公司财务部门相关工作人员未能持续严格审查借款人身份与借支金额，从而产生管理漏洞。此外，作为公司监事的王雪婷，对上市公司相关法律法规的学习和理解不足，规范意识欠缺，这也是事件发生的重要因素。\r\n2、募集资金使用情况披露不准确\r\n2022年9月19日，经公司第六届董事会第十七次会议和第六届监事会第十五次会议审议，同意公司使用不超过6亿元的闲置募集资金暂时补充流动资金，使用期限自董事会审议通过起不超12个月，额度在有效期内可循环使用。在授权期内，公司依据实际业务需求，在审批额度内循环使用闲置募集资金补充流动资金，其中最高使用额达5.94亿元。在运营资金充足时，公司逐步归还部分募集资金。截至2023年9月18日到期归还日，公司尚未归还的闲置募集资金补充流动资金金额为52,892.60万元，并于当日全部归还至募集资金专户。该事件是由于公司工作人员对信息披露规则理解有误，致使临时公告未披露最高使用额，而是披露了归还余额，造成临时公告披露内容偏差。\r\n3、重大事项进程备忘录制作不规范\r\n（1）2021年2月18日，公司第六届董事会第三次会议审议通过《关于公司非公开发行A股股票方案(修订稿)的议案》，对相关发行要素进行修订并进行了内幕信息知情人登记。但因公司证券投资部工作人员对重大事项备忘录要求的认知和理解不足，未针对该事项建立重大事项进程备忘录。\r\n（2）2024年1月中下旬，二级市场非理性下跌。为增强投资者信心，维护中小投资者利益，公司于2024年1月24日紧急召开第六届董事会第三十次会议审议通过《关于回购公司股份方案的议案》。当天发出会议通知并召开董事会，为控制知情人范围、确保保密性，会议通知仅告知会议时间未透露议案内容。该事项当天形成董事会决议并对外披露，由于公司证券投资部工作人员对重大事项备忘录要求的理解不足，认为事项进程短，仅进行了内幕信息知情人登记，未建立重大事项进程备忘录。\r\n4、定期报告诉讼仲裁事项披露不准确\r\n经自查，2024年4月公司收到浙江省杭州市中级人民法院【（2024）浙01财保5号】民事裁定书。依据《企业会计准则第29号—资产负债表日后事项》第二条，公司证券投资部工作人员认为该仲裁事项属于资产负债表日后非调整事项，所以在《2023年度报告》第十节财务报告的“十七、资产负债表日后事项”部分进行了披露，未计入2023年度报告期内的诉讼仲裁事项。主要原因是证券投资部工作人员对规则、制度和相关法律法规理解不到位。\r\n后记\r\n作为上市公司的前董事长，秦本军本应成为公司治理的典范，严格遵守法律法规，维护公司的声誉和投资者的利益。然而，他的行为却与这一期望背道而驰。\r\n2023年5月10日，秦本军接到证监会送达的《立案告知书》，由于涉嫌操纵证券市场，证监会决定对其展开立案调查。 \r\n2024年12月4日，莱茵生物发布公告称，公司董事会获悉，董事长、总经理秦本军因操纵证券市场的行为，被中国证监会没收违法所得69.09万元，同时处以207.27万元的罚款。而且，证监会对秦本军采取5年证券市场禁入措施。自证监会宣布该决定之日起，在禁入期内，秦本军既不能继续在原机构从事证券业务、证券服务业务，也不能担任原证券发行人的董事、监事、高级管理人员职务；并且，他也不得在其他任何机构从事证券业务、证券服务业务或者担任其他证券发行人的董事、监事、高级管理人员职务。 \r\n就在同一天，秦本军被迫向莱茵生物董事会提出辞去公司第六届董事会董事长、总经理以及董事会提名委员会委员职务的申请，辞职之后，他将不在公司担任任何职务。\r\n莱茵生物此次受到的批评，无疑是对其公司治理结构的一次严重考验。一个公司的治理结构是否健全，直接关系到其能否持续、稳定、健康地发展。而秦本军的违规行为，无疑暴露了莱茵生物在治理结构上的漏洞和不足。这不仅会影响公司的日常运营和决策效率，更可能引发投资者的担忧和恐慌，导致股价下跌，市值缩水。\r\n同时，这一事件也对投资者的信心造成了不小的打击。投资者选择投资一家公司，往往基于对其业绩、前景和治理结构的信任。然而，当公司的治理结构出现问题，投资者的信心就会受到严重动摇。这不仅会导致投资者撤资，更可能引发市场的连锁反应，对整个资本市场造成不良影响。\r\n当然，这些也可以理解为利空落地。新董事长已经走马上任，随着利空的落地，莱茵生物或也迎来了一个重新整顿、规范管理并逐步修复形象的契机。在后续发展中，莱茵生物若能积极改进内部治理结构、加强合规管理并提高信息披露质量等，或许能够重新赢得市场的认可和投资者的信心。","Domain":"wechat","Id":"wechat:MjM5NDk0NzM4Ng==-2247498763-1","LikeCount":1,"PubTime":"/Date(1735734283000)/","Rank":7.308067110357721,"ReadCount":95,"TargetKeywords":["违规","和合"],"Title":"又是利空！莱茵生物前董事长及两高管被监管机构点名","Url":"http://mp.weixin.qq.com/s?__biz=MjM5NDk0NzM4Ng==&mid=2247498763&idx=1&sn=6f3636fd1ba57f4cf74843e4dc046f56"},{"Author":{"DisplayName":"陆家嘴财评","Id":"wechat:MzkwNTQ0MTA1MQ==","Type":""},"Content":"前不久，一向和我们交好的沙特和巴基斯坦在个别类目商品出口上给我们加税.\r\n而近日，我们南边的邻居越南，也是坐不住了，正式宣布要对我们的风塔产品征收高达97\n \n%的关税，为期五年，理由是反倾销，这我们在中欧和中美之间都见过，不过越南这些年明明和中国在经济上的联系是比较活跃的，为什么会在这个关头选择背刺我们呢？毕竟这不少产品都是给越南定制的。\r\n越南背刺中国\r\n说起越南，老一辈的人会想起多年前那场边境保卫战，年轻点的则会对这些年许多企业都在越南建厂，像我们现在穿的很多鞋子和衣服就有不少是“越南制造”。\r\n所以虽然不能说两国特别友好，但也算不上交恶。\r\n而就在本月的25号，越南工贸部发布了正式公告，宣布要对产于中国的风塔及风电设备征收反倾销税，税额则是达到了97%。\r\n\r\n值得一提的是在一众被制裁的中国相关企业中还有被“特赦”的。那就是江苏的振江新能源装备公司，这家公司没有被裁定为倾销，所以加税不涉及他们。\r\n越南这个国家被很多国内外的人视作是小中国，因为无论是社会制度还是文化习俗，都有不少相近之处，而且也地处东亚，现今大力发展的劳动密集型产业也都是中国曾经走过的路。\r\n按理说我们和越南是有很多共同利益的，经济互补为两国提供了不少合作契机，而事实也是如此，这些年来两国之间的贸易总额一直不低，像去年就差不多有1700多亿美元。\r\n而今年还有不小的增长，预计能破2000亿美元。\r\n\r\n这么看的话，好像越南就更没理由给中国使绊子了，但其实问题也出在了这里。\r\n这每年一千多亿甚至可能上两千亿美元的贸易，中国却是维持着绝对顺差，去年越南向中国出口的贸易总额为612亿美元，而中国向其出口的贸易总额则是超过了1100亿美元。\r\n而这也不是一年如此，而是几乎每年都在上演。\r\n到这儿有人就想说了，两国毕竟在体量上有差距，而且中国在全球产业链中的位置确实要靠前不少，这种状况也能理解。\r\n但理解是一回事，实际却又是另一回事。\r\n对越南而言，当然不想一直是中国的低位替代，而是想要复刻中国曾经走过的路，想要在全球产业链中往前挤。\r\n\r\n所以这些年也是大力搞基建，拉投资，包括想把英伟达拉到越南去建厂等。\r\n这一过程相当程度上离不开中国，无论是两国的经济互补还是中国—东盟自贸区的方便，但显然也不能只指望中国。\r\n这就要说到越南此举的第二个动机了。\r\n越南咋想的？\r\n我们都知道几十年前我们和越南在边境有过相当不小的矛盾，不过毕竟也过去很多年了，还不至于对如今的中越关系依然产生关键影响。\r\n\r\n但正如当年美国在这一事件中扮演重要角色一样，如今越南向中国加税，也是多少有美国的因素在内。\r\n上个月初，特朗普迎来大胜，风卷残云般拿下候选总统之位，而上台后特朗普就迅速开始了指点江山，今天要给中国加税，明天就是加拿大和墨西哥。\r\n\r\n而很不巧，越南也被川普提到了，特朗普曾考虑要给越南也加税，原因是有中国商品通过越南流入美国，和墨西哥如出一辙。\r\n尽管去年美国和越南两国之间的贸易总额只有1100亿美元，比中越之间要少挺多，但美国却是越南最大的出口国，这一点对越南很重要。\r\n而且我们也不得不承认，美国还是在全球产业链中占据了最核心的位置，这种情况下，越南就必须要考虑怎么应对特朗普可能带来的关税问题。\r\n\r\n既然特朗普很看重中国问题，并很可能以此为理由给越南加税，那我就表示一下吧——给中国风电设备加关税。\r\n虽然越南方面在去年就启动了对中国风电设备的反倾销调查，但在离特朗普上任还有二十多天的节点正式宣布结果，显然有这个意思在。\r\n既向美国和特朗普表态，愿意更进一步合作，同时对中国出手也不算很重，不希望影响两国关系的大方向。\r\n不过显然这种微操难度并不小，越南把握不好度的话，就会两边都得罪，到头来中国觉得越南要倒向美国，特朗普却觉得你不老实，只是在敷衍我。\r\n这种两头不讨好的可能性也是有的。\r\n\r\n至于越南想成为下一个中国的设想，只靠这种左右逢源应该是做不到的，而中越包括中美往后的关系会怎么走，还要看后续各方对此的反应。\r\n而越南这次会不会是搬起石头砸自己的脚，让我们拭目以待。\r\n郑重提醒\r\n\r\n因微信公众平台文章推送规则改了，很多小伙伴反馈没有及时看到更新的文章，根据最新规则，建议如下：多阅读“陆家嘴财评”不同文章，并把本公众号设置为“星标”（具体方法：点开公众号名片，点击右上角“…”再点击“设为星标”\r\n感谢您的“关注”、“转发”，你若喜欢，点个“在看” 吧","Domain":"wechat","Id":"wechat:MzkwNTQ0MTA1MQ==-2247491565-2","LikeCount":1,"PubTime":"/Date(1735726511000)/","Rank":7.265332661366925,"ReadCount":34,"TargetKeywords":["中欧","关税"],"Title":"继沙特和巴基斯坦后，越南也对华加征97%的关税，给美国交投名状？","Url":"http://mp.weixin.qq.com/s?__biz=MzkwNTQ0MTA1MQ==&mid=2247491565&idx=2&sn=0347f159e093b5223787f36530877537"},{"Author":{"DisplayName":"五道口江湖","Id":"wechat:MjM5MzI1NTE5Ng==","Type":""},"Content":"原文作者@萝卜的打工日常：     Q1：省里举办高质量发展大会，作为我市重要投资平台，一定要响应号召，24年投资规模可不能松懈。23年投了历史最多，24年怎么着也得投个几十亿出去\r\n     Q2：今年IPO我们收获家数不错，好多企业上港股美股了，行业地位逐步稳定\n     Q3：公司账面受二级市场影响有浮亏了，大家要有危机意识，亏损可会影响全年绩效。要想破局之法扭亏为盈，同时要大力度加大投资强度，捕获更好的资产去填补以前的亏损\r\n      Q4：截至Q3我们投资仅为一个项目再投资！大家对得起这份工作吗？距离2025仅有100天了，要把握最后的窗口，努力实现全年投资任务的完成，所有人都把项目快速推进决策，投资标准尽调要求未来增长，都好说。      新年了，今年大家也知道外部都在降薪裁员，我们已经算好的了，大家辛苦一整年，今年绩效就砍半吧，我们明年继续","Domain":"wechat","Id":"wechat:MjM5MzI1NTE5Ng==-2652403476-3","LikeCount":0,"PubTime":"/Date(1735747907000)/","Rank":6.919347597189022,"ReadCount":168,"TargetKeywords":["上港","降薪"],"Title":"国资PE，喜提降薪！","Url":"http://mp.weixin.qq.com/s?__biz=MjM5MzI1NTE5Ng==&mid=2652403476&idx=3&sn=4f155c944df6ce56d1ac17c3984d16f5"},{"Author":{"DisplayName":"青唐城街头巷尾","Id":"wechat:Mzg3Mjc3NzE4Nw==","Type":""},"Content":"西宁人点上面（免费订阅）\r\n元旦将至，为进一步严明纪律，持续加固中央八项规定堤坝，释放全面从严、一严到底强烈信号，现将近期查处的4起违反中央八项规定精神典型问题通报如下。海东市民和县纪委监委派驻第一纪检监察组原组长韩秀兰、民和县文体旅游局原办公室主任王海生违规吃喝问题。2024年4月，韩秀兰在核查王海生相关问题线索期间，接受王海生吃请及娱乐活动安排。2024年8月，韩秀兰受到留党察看一年、政务撤职处分（由二级主任科员降为一级科员）。王海生还存在其他违纪问题，受到留党察看一年、政务撤职处分（由专业技术十一级降为专业技术十三级）。果洛州久治县卫生健康局副局长达瓦等人违规吃喝问题。2024年8月27日，达瓦等人接受私人企业主许某某宴请，餐后又到某酒店饮酒，许某某支付相关费用。2024年10月，达瓦受到党内警告处分，其他参与违规吃喝人员均受到相应处理。西宁市城北区城市管理局局长韶晓波、副局长任龙等人违规接受宴请问题。2020年至2023年，韶晓波、任龙及城北区应急管理局局长王俊，多次接受私营企业主赵某某宴请及娱乐活动安排。2024年10月，韶晓波受到党内严重警告处分，任龙受到党内警告处分。2024年11月，王俊受到党内警告处分。西宁市人民政府原副秘书长、驻北京联络处原主任张乐违规收受礼品礼金问题。2012年至2022年，张乐多次收受管理和服务对象所送液晶电视、冬虫夏草等礼品及礼金6.3万元。张乐还存在其他违纪违法问题。2024年6月，张乐受到开除党籍处分，取消退休待遇，涉嫌犯罪问题移送检察机关依法审查起诉。在全省持续深化整治违规吃喝、违规收送礼品礼金问题的高压态势下，少数党员干部不收敛、不收手，肆意妄为，必然受到严惩。广大党员干部要深刻汲取教训，以案为鉴，自觉抵制违规吃喝、违规收送礼品礼金，知敬畏、存戒惧、守底线。各级党组织要切实履行主体责任，坚持党性党风党纪一起抓，从严教育管理监督党员干部，推进作风建设常态化长效化，推动全面从严治党向基层延伸。各级纪检监察机关要坚持全面从严、一严到底，持续整治违规吃喝、违规收送礼品礼金问题，对顶风违纪行为露头就打、风腐同查，快查快处、严查重处，巩固深化以案促改专项教育整治成果，坚决筑牢中央八项规定堤坝。来源：青海纪检监察、西海都市报","Domain":"wechat","Id":"wechat:Mzg3Mjc3NzE4Nw==-2247498294-2","LikeCount":0,"PubTime":"/Date(1735723012000)/","Rank":6.79581861405829,"ReadCount":185,"TargetKeywords":["违规","海通"],"Title":"青海通报4起!","Url":"http://mp.weixin.qq.com/s?__biz=Mzg3Mjc3NzE4Nw==&mid=2247498294&idx=2&sn=f4fcde1e5a6fd0341a6a677a3ea57e86"},{"Author":{"DisplayName":"建筑业观察","Id":"wechat:MzI4NDY2MDQ5NQ==","Type":""},"Content":"来源：规范查近日，碧桂园、宝龙地产、世茂股份、时代中国等一众爆雷房企，集体传来了好消息。\r\n12月20日，碧桂园突然在兰州拿了一块地。兰州春霖房地产开发有限公司（下称“兰州春霖”），以1.55亿元竞得兰州城关青白石片区G2421号宅地，投资总额2.72亿元。\r\n很快，碧桂园对外表示，本次合作拿地是经过洽谈，政府通过以地抵债方式支付相关款项。针对该地块，公司计划进行转让，所获资金将用于全力落实保交房。\r\n爱企查显示，兰州春霖成立于2024年11月，由兰州碧桂园房地产开发有限公司、佛山市仲爵企业管理咨询有限责任公司分别持有51%、49%股权，前者由碧桂园地产实控，后者是广东耀康集团成员公司，隶属于腾越建筑。\r\n（来源：爱企查）\r\n在碧桂园之前，两家闽系房企宝龙地产、世茂集团率先传来了好消息。\r\n12月17日，宝龙地产发布公告称，公司有关债务重组计划呈请在12月17日所有计划条件已达成，并于当日开始落实。同一天，世茂集团也公布了最新的债务重组进展，债务本金额80.72%的计划债权人已加入债权人支持协议。\r\n声明：转载此文是出于传递更多信息之目的，不为商业用途。文字和图片版权归原作者所有，若有来源标注错误或侵犯了您的合法权益，请作者与我们联系，我们将及时更正、删除，谢谢。\r\n新能源项目（风电、光伏、储能）全流程市场开发及投融资策略全景解析专题培训班\r\n培训时间地点2025年01月10日-13日（10日为报到日）地点：武汉市培训费：3800元/人（含会务费、资料费、午餐费）；住宿统一安排，费用自理（可自行安排食宿）。报名联系人：李老师 13911445864（同微信）授课师资赵红卫：复旦大学MBA财务管理方向硕士研究生、中国计量学院本科热控计量专业。国家电网公司十大专业财务领军人才、建设工程投融资、世界金融控股集团有限公司投行副总经理。中国管理科学研究院理事、国内多家知名企业战略投资顾问、华东电网有限公司副总经济师;江苏某政府平台城投公司副总经理、国家电网公司评标专家。张存彪：工业和信息化部教育与考试中心专家库专家、曾任中国太阳能产业研究会副理事长、中国新能源产业协会理事、中国航天科工集团湖南航天天麓新材料检测公司新能源分公司总经理。出版《光伏电池制备工艺 》《光伏产品工艺》《太阳能光伏理化基础》《太阳能光伏技术概论》《光伏发电系统集成与设计》《光伏电站建设与施工》《硅片加工工艺》等新能源行业著作。在光伏行业培训500多场次，为新能源行业培养了5万多名行业技术人才。\r\n培训内容一、培训内容：（一）新能源产业政策解读与理解1.十四五以来国家新能源产业政策\r\n2.十四五以来主要省市新能源产业政策\r\n3.十四五能源规划\r\n4.《“十四五”现代能源体系规划》发改能源〔2022〕210号\r\n5.新能源绿证（碳交易额度）收入机制：特斯拉案例\r\n6.并网多元保障机制\r\n（二）新能源产业发展综述\r\n1.新能源发展的使命\r\n2.风电：分布式电场与海上风电成为行业新增长点\r\n3.光伏：技术持续迭代推动行业降本增效\r\n4.氢能：关键技术尚未突破，产业堵点仍需打通\r\n5.生物质能：零碳能源的新发展\r\n6.海洋能：资源蕴量丰富，但利用难度较大\r\n7.地热能：有待技术突破迎来大规模发展\r\n（三）光伏产业投资价值分析\r\n1.光伏产业发展背景\r\n2.光伏产业发展特点\r\n3.光伏产业链全景及竞争格局\r\n4.光伏产业未来发展特点及机遇\r\n5.光伏发电特许权\r\n6.案例：光伏发电站开发情况\r\n7.案例：投资主体（特许经营权）招投标\r\n（四）风电产业投资价值分析\r\n1.风电产业发展背景\r\n2.风电产业发展概况\r\n3.风电产业细分市场分析\r\n4.风电产业投融资分析\r\n5.风电产业发展趋势建议\r\n6.新能源项目投资决策模型（发改委2023年要求）\r\n7.案例：投资评价的基本方法NPV计算\r\n8.新能源项目收益计算\r\n9.新能源项目成本（造价预算）计算\r\n10.光伏及风电收益率参考值\r\n（五）储能产业投资价值分析\r\n1.储能产业发展背景\r\n2.储能产业发展概况\r\n3.新型储能与新能源协调运行政策对储能需求分析\r\n4.工商业侧储能项目的需求分析\r\n5.2023年储能项目投资情况\r\n6.案例：储能项目投资构成及经济指标分析\r\n7.储能工程投资概算\r\n8.储能产业细分市场分析\r\n9.储能产业投融资分析\r\n10.储能产业发展趋势建议\r\n（六）氢能产业投资价值分析\r\n1.氢能产业发展背景\r\n2.氢能产业发展概况\r\n3.氢能产业链分析\r\n4.氢能投融资分析\r\n5.氢能产业发展趋势及建议\r\n6.案例：成都市加氢站政策补贴\r\n（七）新型电力系统下的综合能源发展\r\n1.新型电力系统\r\n2.综合能源工程\r\n3.案例：贵州六盘水市多能互补能源基地\r\n4.案例：智慧核能综合利用示范项目\r\n5.案例：中国能建风光氢储一体化示范工程\r\n6.综合能源管理:“两步走”战略安排、“三步走”发展路径、四大体系建设\r\n7.综合能源服务：能源建设服务，能源消费服务，能源增值服务\r\n（八）新能源项目开发建设流程\r\n1.工程项目全生命周期管理模式\r\n2.2024年国家发改委17号令：特许经营方案必须包含内容\r\n3.特许经营方案编写大纲（2024年试行版）\r\n4.案例：分布式光伏项目的开发流程\r\n5.案例：大型地面光伏电站开发建设流程\r\n6.案例：风电前期审批流程\r\n7.案例：电力业务许可证申请流程\r\n（九）新能源项目投融资模式设计\r\n1.新能源工程项目投资主体转变历程\r\n2.当前新能源工程项目融资选择\r\n3.案例：2023上半年新能源企业计划上市融资867亿\r\n4.案例：2023年A股光伏上市企业定向增发融资情况\r\n5.案例：国内碳交易权质押融资\r\n6.国内产业资本投资发展阶段\r\n7.国内产业投资三种模式\r\n8.六种产业资本投资模式设计\r\n9.新能源项目投资退出模式设计（4种渠道）\r\n10.案例：全国首单光伏公募中航京能REITs\r\n（十）光伏项目市场开发思路与避坑指南\r\n1.分布式光伏项目开发\r\n1）分布式光伏项目电网接入三大技术要求\r\n2）分布式光伏项目电网验收10个避坑要点\r\n3）配电网可承载分布式光伏规模计算方法\r\n4）新能源接网影响分析报告\r\n5）配电网可开放容量与预警机制\r\n6）配电网可承载规模方案/举措/时限要求\r\n7）分布式光伏项目投资收益率分析（案例分析）\r\n2.集中式光伏项目开发（山地/沙戈荒/渔光互补/林光互补/农光互补/海边滩涂光伏/海上光伏）\r\n1）集中式光伏项目获取渠道（投资+EPC/ 招商引资/PPP/EOD）\r\n2）光伏用地指标和地类（光伏方阵用地指标/变电站及运营管理辅助楼用地/集电线路用地指标/场内道路用地指标）\r\n3）集中式光伏电站项目踏勘10个关注要点\r\n4）集中式光伏电站项目与地方政府合作协议避坑案例分析（成功案例和风险案例）\r\n5）土地租赁协议签订（避坑案例分析）\r\n6）国有土地使用权证办理\r\n7）集中式光伏项目备案手续办理\r\n8）海边滩涂光伏项目开发专题（案例解析）\r\n（十一）风电项目市场开发\r\n1.分散式风力风电项目市场开发（微风风电/分散式风机项目）\r\n1）分散式风电土地租赁模式\r\n2）分散式风电接网电压等级\r\n3）千乡万村驭风行动的落地技巧（案例分析）\r\n4）村企合作开发分散式风电项目的优缺点\r\n5）分散式风电项目开发与地方政府的合作协议（案例分析）\r\n6）分散式风电项目开发需要分析当地电力负荷特点\r\n7）分散式风电项目备案手续办理\r\n2.集中式风力发电项目市场开发（陆上集中式/海上集中式）\r\n1）风电场宏观选址主要考虑关键（10个关键点）\r\n2）风电项目与地方政府签订开发协议案例分析（成功案例和风险案例）\r\n3）风能资源测量\r\n4）风资源评估（4大评估要点）\r\n5）集中式风力发电项目初步可行性研究报告\r\n6）集中式风力发电项目第三方项目评估案例分析（8大局评估）\r\n（十二）储能项目市场开发\r\n1.用户侧储能项目开发\r\n1）用户侧储能10大应用场景\r\n2）用户侧储能项目电网接入方案\r\n3）用户侧储能项目电网接入意见\r\n4）用户侧储能项目电能质量评估\r\n5）用户侧储能项目投资收益率分析\r\n6）用户侧储能项目（光储充一体化项目）案例分析\r\n2.电源侧储能项目开发（共享储能/风光电站配储）\r\n1）项目用地规划与手续办理\r\n2）项目第三方手续办理（抽水蓄能项目案例分析）\r\n3）储能项目电网接入意见\r\n4）储能项目电能质量评价\r\n5）储能项目电力质检验收\r\n6）储能项目电网调度命名\r\n7）储能项目并网验收手续办理\r\n时间地点\r\n2025年01月10日-13日（10日为报到日）地点：武汉市报名方式\r\n邮箱：13911445864@139.com\r\n（请备注：新能源项目”）\r\n长按下方二维码添加李老师微信(请备注：新能源项目)\r\n报名后统一发送报到通知及乘车路线","Domain":"wechat","Id":"wechat:MzI4NDY2MDQ5NQ==-2247639186-2","LikeCount":0,"PubTime":"/Date(1735725447000)/","Rank":6.572530541056253,"ReadCount":170,"TargetKeywords":["世茂","宝龙","爆雷"],"Title":"四家爆雷房企，集体发布了喜报！","Url":"http://mp.weixin.qq.com/s?__biz=MzI4NDY2MDQ5NQ==&mid=2247639186&idx=2&sn=3b88f4c3d4093bb3017efae7bf161bcd"},{"Author":{"DisplayName":"新卲圈","Id":"wechat:MjM5ODAyMjkzNQ==","Type":""},"Content":"来源 | 红星云为了加强对干部选拔工作的监督，提高识别和任用干部的准确程度，现对省委常委会会议研究决定的下列拟任人选进行任前公示：\r\n（点击图片查看大图）\r\n欢迎广大干部群众反映和举报拟任人选思想作风、道德品质、工作能力、廉政勤政等方面的情况和问题。举报人可以通过信函、电话、网络举报或到受理举报地当面举报。为便于了解情况，请举报人签署或告知本人真实姓名和工作单位。所举报的问题，必须真实、准确，内容尽量具体详细，并尽可能提供有关调查核实线索。严禁借机造谣中伤，串联诬告。举报人将受到严格的保护。\r\n受理举报时间：2025年1月1日至2025年1月8日受理举报单位：湖南省委组织部干部监督处、举报中心受理地点：湖南省长沙市韶山北路一号省委大院四办公楼专用举报电话：0731—12380；17773112380（仅限受理短信举报）举报网址：www.hn12380.gov.cn邮政编码：410011中共湖南省委组织部2025年1月1日","Domain":"wechat","Id":"wechat:MjM5ODAyMjkzNQ==-2449589081-3","LikeCount":0,"PubTime":"/Date(1735734403000)/","Rank":6.45814008079679,"ReadCount":47,"TargetKeywords":["红星","举报"],"Title":"最新！湖南省委管理干部任前公示公告","Url":"http://mp.weixin.qq.com/s?__biz=MjM5ODAyMjkzNQ==&mid=2449589081&idx=3&sn=d055b8d636df66558d721d05a18164b9"},{"Author":{"DisplayName":"谈医说药","Id":"wechat:MzIxMTI1NTY0Ng==","Type":""},"Content":"12月31日，国家药监局公告，根据《处方药与非处方药分类管理办法（试行）》（原国家药品监督管理局令第10号）的规定，经国家药品监督管理局组织论证和审核，枸橼酸铋钾颗粒由处方药转换为非处方药。非处方药说明书范本规定内容之外的说明书其他内容，按原批准证明文件执行。药品标签涉及相关内容的，应当一并修订。药品上市许可持有人提交备案之日起生产的药品，不得继续使用原药品说明书。\r\n达仁堂：公司向赫力昂有限公司转让所持有中美天津史克制药有限公司13%股权的交易已完成。交易完成后，公司持有天津史克的股权比例由25%变更为12%，仍为天津史克的参股股东。\r\n东方生物：控股子公司杭州丹威生物科技有限公司和杭州深度生物科技有限公司近期分别获得乙型肝炎病毒核酸检测试剂盒、胃蛋白酶原Ⅰ检测试剂盒及胃蛋白酶原Ⅱ检测试剂盒的国内医疗器械注册证。上述产品的注册证有效期从2024年12月下旬开始，至2029年12月结束。本次注册证的获得进一步丰富了公司在国内市场的产品管线布局。\r\n福元医药：收到国家药品监督管理局核准签发的奥美沙坦酯左氨氯地平片的《药物临床试验批准通知书》。申请适应症：原发性高血压，适用于单药治疗血压控制效果不佳的成人患者。\r\n汇宇制药：公司董事长、总经理丁兆因短线交易汇宇制药股票被四川证监局罚款10万元。丁兆父亲丁某和母亲严某在2021年10月26日至2023年9月22日期间，合计买入“汇宇制药”股票14.22万股，成交金额281.31万元，之后在2022年4月25日至2023年11月1日期间卖出14.22万股，成交金额252.51万元。丁兆作为公司董事长、总经理，对此负有责任。\r\n金石亚药：公司全资孙公司海南金石亚药医药科技有限公司收到海南省药品监督管理局颁发的《药品GMP符合性检查结果通知书》。通知书确认海南金石亚药的药品生产符合药品GMP规范，证书有效期为五年。\r\n乐普医疗：公司与专业投资机构苏州乐朴苏翼咨询合伙企业(有限合伙)(简称“乐朴苏翼”)及其他有限合伙人，投资设立苏州乐朴苏翼股权投资合伙企业(有限合伙)(具体名称以工商登记为准，简称“苏州乐朴”或合伙企业”)。基金总募集规模为人民币10亿元，其中公司拟使用自有资金人民币不超过2亿元。苏州乐朴设立后，乐朴苏翼为其普通合伙人/执行事务合伙人，并将聘请苏州翼朴股权投资基金管理有限公司(简称“翼朴投资”)担任管理人。\r\n上海医药：上海和黄药业有限公司(简称“上海和黄药业”)由上海医药全资子公司上海市药材有限公司与上海和黄医药投资(香港)有限公司(简称“和黄医药”)合资设立，双方各持股50%。上海医药拟联合上海金浦健服股权投资管理有限公司指定主体共同收购和黄医药持有的上海和黄药业股权。其中上海医药拟以9.95亿元收购10%股权。交易完成后，上海医药将合计持有上海和黄药业60%股权，对其实施并表。\r\n上海医药：决定终止I001-B（美国）、I022（美国）、C012（美国）这三个研发项目的临床试验及后续开发。其中，I001-B（美国）及I022（美国）处于美国临床试验II期，C012（美国）获得美国食品药品监督管理局（以下简称“FDA”）I期临床试验许可。值得注意的是，上述研发项目仅停止了美国的临床试验及后续开发，在中国的相关适应证临床试验和后续开发仍在进行中。对于终止研发的原因，上海医药称，为合理配置研发资源、聚焦优势研发项目，公司基于对上述研发项目未来市场价值、业务协同以及后续开发投入等因素的综合评估而决定终止。上述研发项目累计投入8068.65万元。上海医药称，研发投入已全部费用化并计入相应会计期间损益，不会对公司业绩产生重大影响。\r\n四川双马：公司控股子公司湖北健翔于近期收到了湖北省药监局出具的检查结果通知书及出口欧盟原料药证明文件。湖北健翔A102车间A102生产线（原料药缩宫素、司美格鲁肽）以及A092车间A092生产线（原料药替尔泊肽）经湖北省药监局现场检查，符合中国药品GMP（即，药品生产质量管理规范）的要求，等同于欧盟、世界卫生组织以及ICH Q7（即，国际人用药品注册技术协调会关于原料药的药品生产质量管理规范指南）药品GMP要求。此举提升了湖北健翔在国际市场的信誉和竞争力，有利于扩大其在全球市场特别是欧盟市场中的份额，并促进更多国际合作机会的形成。\r\n山东药玻：沂源县人民政府与中国国际医药卫生有限公司正在筹划鲁中投资重组事宜，可能涉及鲁中投资控股股东变更，从而导致公司间接控股股东变更。\r\n赛隆药业：全资子公司湖南赛隆药业有限公司近日获得国家药品监督管理局核准签发的法莫替丁《化学原料药上市申请批准通知书》。该原料药通知书编号为2024YS01370，登记号为Y20230000305，受理号为CYHS2360314，有效期18个月，包装规格为2kg/袋，有效期至2029年12月30日。法莫替丁制剂主要用于治疗消化性溃疡所致上消化道出血等。本次获得批准通知书将进一步丰富公司原料药产品管线，但具体生产和销售情况取决于多种因素，存在一定不确定性。\r\n天坛生物：下属成都蓉生药业有限责任公司研制的“注射用重组人凝血因子Ⅶa”已完成Ⅲ期临床试验并取得临床试验总结报告。产品适应症包括成人及青少年患者的出血治疗和防治，注册分类为治疗用生物制品，规格为1mg/瓶，研发总投入为2.3亿元。临床研究结果显示，注射用重组人凝血因子Ⅶa能有效改善血友病A/B伴抑制物患者的出血症状和体征，且不良反应发生率低。目前尚无国内产品上市，进口产品包括诺和诺德和LFB SA，规格从1mg到8mg不等。成都蓉生将向国家药品监督管理局递交注册申请，审批进度及取得药品注册证书的时间存在不确定性。\r\n新里程：根据全国中成药联合采购办公室于2024年12月30日发布的《全国中成药采购联盟集中带量采购拟中选结果公示》，公司全资子公司独一味制药旗下独一味系列产品拟中选全国中成药采购联盟集中带量采购。\r\n阳普医疗：公司原董事长、总经理邓冠华先生被实施留置，于2024年12月31日收到珠海市监察委员会签发的《解除留置通知书》，已解除对邓冠华先生的留置措施。\r\n一品红：全资子公司一品红生物产品注射用炎琥宁、生脉饮(党参方)拟中选全国中成药采购联盟集中带量采购。注射用炎琥宁拟中选价格为2.20元/瓶，用于治疗病毒性肺炎和上呼吸道感染；生脉饮(党参方)拟中选价格为9.60元/6支，用于治疗气阴两亏、心悸气短、自汗。若后续签订采购协议并实施后，将进一步扩大相关产品的销售规模，提高市场占有率，提升公司品牌影响力。\r\n中恒集团：根据全国中成药联合采购办公室于2024年12月30日在湖北医保服务平台发布的《全国中成药采购联盟集中带量采购拟中选结果公示》，公司控股子公司梧州制药产品注射用血栓通(冻干)拟中标本次集中带量采购。\r\n佐力药业：公司及控股子公司青海珠峰冬虫夏草药业有限公司参与全国中成药采购联盟集中采购工作，根据《全国中成药采购联盟集中带量采购拟中选结果公示》显示，百令片拟中选本次集中带量采购，拟中选价格为27.4元。\r\nst天圣：根据全国中成药联合采购办公室于日前发布的《全国中成药采购联盟集中带量采购拟中选结果公示》，公司参报产品丹参颗粒及全资子公司湖北天圣药业有限公司参报产品血通注射液拟中选本次集中采购。","Domain":"wechat","Id":"wechat:MzIxMTI1NTY0Ng==-2650271956-1","LikeCount":0,"PubTime":"/Date(1735744820000)/","Rank":6.326833712263237,"ReadCount":33,"TargetKeywords":["留置","上海医药"],"Title":"汇宇制药董事长被罚款，上海医药8000万元打水漂，阳普医疗原董事长解除留置，山东药玻间接控股股东或将变更","Url":"http://mp.weixin.qq.com/s?__biz=MzIxMTI1NTY0Ng==&mid=2650271956&idx=1&sn=97cdabb09d1cb99d75ef9e62d4648b8b"},{"Author":{"DisplayName":"九点半报","Id":"wechat:MjM5OTM5ODAzMw==","Type":""},"Content":"一段时间以来，开国上将杨得志的侄子女婿被流氓打死的流言在网上广为流传。“我父亲（杨得志将军）根本没有侄子，我爱人现在还活得好好的，但是现在谣言还是不断。”杨得志将军之女杨秋华无奈地说。日前，杨秋华告诉红星新闻，大约在十多年前，网上陆陆续续出现关于杨得志将军以及她的谣言，还出现了如“1983年开国上将的女儿被调戏、女婿被打死”“新婚夫妻到河南度蜜月被流氓殴打”。\r\n“开国上将侄子被混混群殴致死”等不同版本。杨秋华说，这些谣言给她造成了极大困扰，她也曾经找过相关发布平台并委托律师发函，但没想到谣言越来越多，有的甚至出了视频，还分了上、中、下集播出。以下内容就是某些网络自媒体造谣的内容。杨得志的女儿杨秋华和丈夫到河南南阳度蜜月，并在南阳四处游玩。有几个小混混看到漂亮的杨秋华，上前拦住了他们二人的去路，还各种言语调戏，肢体触碰，让人感到无比恶心，又无法摆脱。杨秋华的丈夫是一位从军队出来的正直人士，他看到小混混们骚扰自己的新婚妻子，义愤填膺，毫不畏惧地用拳头制服了这些小混混。小混混们感到无法匹敌，匆匆逃离了现场，但在逃跑时大声威胁要回来报复。\r\n\r\n然而，这些小混混的复仇欲望异常强烈。不久后，他们召集了帮手，围堵了杨秋华和她的丈夫。令人震惊的是，其中竟然有一名警察。面对这一危险局面，杨秋华和她的丈夫不得不与他们交涉，但小混混们没有给他们多少时间，便开始殴打两人。\r\n在这一过程中，杨秋华呼喊周围的人帮助，但旁观者都选择袖手旁观，没有伸出援手。杨秋华的丈夫在多人围攻下迅速败下阵来，最终被小混混们制服，而与他们一同前来的警察竟然使用警棍殴打他的头部，导致他当场身亡。在杨得志女婿被地痞打死的案件中，有一名警察参与其中。这名警察与地痞一起围堵杨秋华及其丈夫，并对他们进行拳打脚踢。\r\n在杨秋华丈夫失去抵抗能力后，这名警察使用警棍击打其头部，导致其当场身亡‌，涉案的警察及其岳父在事件发生后逃离现场。虽然具体下场未在公开资料中详细说明，但可以推测，涉案警察可能会面临法律追究，包括刑事责任和行政处罚。至于其岳父，虽然未直接参与暴力行为，但作为涉案警察的亲属，可能会受到一定的社会舆论压力和道德谴责‌。看看，这些网络自媒体博主，多会造谣。今年12月13日，北京互联网法院作出判决，认为蔡某某捏造杨得志将军亲属遇害身亡导致“严打”开始等事实，已经构成对杨得志将军的诽谤，应当承担侵权责任，向杨秋华书面赔礼道歉。","Domain":"wechat","Id":"wechat:MjM5OTM5ODAzMw==-2247496649-1","LikeCount":2,"PubTime":"/Date(1735732170000)/","Rank":6.218001047352471,"ReadCount":117,"TargetKeywords":["红星","判决"],"Title":"胆子太大！主播造谣开国将军，法院判决结果来了","Url":"http://mp.weixin.qq.com/s?__biz=MjM5OTM5ODAzMw==&mid=2247496649&idx=1&sn=62caf745fb983181c124dd5e4dcad8c6"},{"Author":{"DisplayName":"鹿头社","Id":"wechat:MzI1NjA0NjM4Ng==","Type":""},"Content":"红星资本局12月26日消息，今日，对于酒水流通平台酒便利（838883.NQ）实控人“余增云已于9月初出境”的消息，杭州市公安局上城区分局经侦部门人士告诉红星资本局，已刑事立案，目前仍在调查中，其他信息无法确认。\r\n11月12日，酒便利公告，公司收到控股股东河南侨华商业管理有限公司（以下简称“河南侨华”）出具的告知函。根据告知函的内容，公司实控人余增云因涉嫌集资诈骗，被杭州市公安局上城区分局认为符合刑事立案标准，已被立案调查。\r\n酒便利连锁店 图据视觉中国\r\n据第一财经11月7日报道，此前被曝失联的华侨控股集团有限公司（以下简称“华侨控股”）实控人余增云，及下属公司华侨基金总裁杨宇潇等人，被有关部门确认为“已出境”。据投资人讲述，上述二人大概在9月初左右先后离境。9月9日，投资人被通知购买的黄金理财产品停止兑付，当天，余增云实控的创兴资源（600193.SH）股价跌停。\r\n余增云作为创兴资源及酒便利的实控人，从今年9月起，已经被这两家公司先后公告失联，及因涉嫌集资诈骗被刑事立案调查。\r\n9月9日，酒便利公告，收到控股股东告知，余增云失联。同时，河南侨华持有的酒便利约3980万股份中，96.26%股份已经被质押给银行，进行融资提供质押担保。因此公告提示，实控人可能发生变更。次日，创新资源公告了同样内容，同时强调余增云不在公司担任任何职务，不参与公司日常经营管理活动。\r\n9月26日，酒便利公告，河南侨华持有其股被冻结，占公司总股本的52.98%。红星资本局注意到，这是河南侨华持有的酒便利全部股权。\r\n红星资本局注意到，目前酒便利小程序仍能正常使用。据酒便利官网，其成立于2010年，总部位于河南郑州。目前近400家门店，会员超600万人。\r\n2021年11月，余增云通过河南侨华，斥资2.98亿元收购酒便利29.80%股份。据酒便利2024年半年报，截至当时，河南侨华拥有酒便利52.98%的股权，为酒便利的控股股东。今年上半年，酒便利实现营业收入9.51亿元，同比增长9.6%，归母净利润1136.63万元，同比下降48.77%。\r\n红星新闻记者 程璐洋\r\n编辑 邓凌瑶","Domain":"wechat","Id":"wechat:MzI1NjA0NjM4Ng==-2469771064-7","LikeCount":0,"PubTime":"/Date(1735737229000)/","Rank":6.188586259080811,"ReadCount":42,"TargetKeywords":["诈骗","立案","红星"],"Title":"酒便利实控人余增云因涉嫌集资诈骗被刑事立案，目前仍在调查中","Url":"http://mp.weixin.qq.com/s?__biz=MzI1NjA0NjM4Ng==&mid=2469771064&idx=7&sn=df4b1136779779d17006c5ee76ce1126"},{"Author":{"DisplayName":"政公教育公考资讯","Id":"wechat:MzU4MTI3MTQ0OQ==","Type":""},"Content":"点击上方文字关注\r\n江西政公教育《2025国家公务员考试公告》说明：笔试成绩将在2025年1月公布，报考者可以登录专题网站（网址：\r\n）查询笔试成绩和合格分数线。\r\n为了帮助大家快速进入备考状态，了解国考面试考情，今天为大家介绍的是公务员面试最常见的形式——结构化面试。结构化面试，也称标准化面试，是相对于传统的经验型面试而言的。之所以叫结构化面试，就是因为评分标准结构化，评分考官一致化，考场形式结构化，题目结构化。按照事先制定好的面试提纲上面的问题一一发问，并按照标准格式记下面试者的回答和对他的评价的一种面试方式。结构化面试在国考面试中备受组织方青睐。结构化面试\r\n结构化面试是公务员面试最常见的面试形式之一，有普通结构化面试、“一拖X”材料结构化、普通结构化+微材料三种。\r\n普通结构化题量以4～5道题为主，一般情况下， 4道题目的作答时间为20分钟，5道题目的作答时间为25分钟。\r\n“一拖X”材料结构化在背景材料后面设置4～5道题目，其中中央党群及国家行政机关一般为5道题目，其他系统一般为4道题目。\r\n普通结构化+微材料，中央党群及国家行政机关为“ 4道普通结构化+1道微材料题”的形式，其他系统为“ 3道普通结构化+1道微材料题”，答题时间为20～25分钟。\r\n面试基本流程\r\n1.资料审核。在这个过程中工作人员会依照规定检查考生的相应证件，如：准考证、身份证等证件，防止出现替考等违规现象。2.进行抽签。现场进行抽签，此过程主要确定今天考生具体在哪个考场什么考号进行考试。根据学员反馈有以下几种形式抽签，第一种扑克牌，牌上有不同号码；第二种笔筒里面有几支笔，笔的一端写有考号；第三种电脑抽签。无论哪种形式记住自己考号即可。3.面试候考。根据抽签后的结果等待考试，这一环节会有候考室，有的考生考号较为靠前，则先到对应考场进行面试，按照顺序进行等待即可。4.考生入场。工作人员叫到自己考号后跟随工作人员进入到对应考场即可。5.进行答题。待进入考场考官说完引导语并提示考试开始后，考生根据规则进行答题，这一过程一般会提供草稿纸、笔。6.考生离场。答题结束后根据指引进行退场，这一过程一般会有候分室。7.确认成绩。考生答题结束后在候分室等待自己的面试成绩，并进行签字，确认无误后方可离开\r\n012025年省考|省事课程\r\n⭕25省考笔试班1月3日报道通知\r\n👉学至考前仅需5480元\r\n👉基地有课 🉑约试听\r\n👍备考正当时，快来试听吧\r\n💕25事业单位联考笔试时间3.29日~\r\n✨1月3日基地笔试班报道，专业师资\r\n⏰系统课程最低仅需3180元，超长课时\r\n扫码获取更多公考资讯\r\nEND","Domain":"wechat","Id":"wechat:MzU4MTI3MTQ0OQ==-2247654541-2","LikeCount":0,"PubTime":"/Date(1735738718000)/","Rank":5.8387900701212825,"ReadCount":101,"TargetKeywords":["和合","结构化"],"Title":"国考笔试成绩1月发布！结构化面试考情提前看","Url":"http://mp.weixin.qq.com/s?__biz=MzU4MTI3MTQ0OQ==&mid=2247654541&idx=2&sn=50e752b3b60b14c5ae5972d7f1c598c0"},{"Author":{"DisplayName":"邵阳宝古佬","Id":"wechat:MzIwMDEwMDk1NA==","Type":""},"Content":"来源 | 红星云为了加强对干部选拔工作的监督，提高识别和任用干部的准确程度，现对省委常委会会议研究决定的下列拟任人选进行任前公示：\r\n（点击图片查看大图）\r\n欢迎广大干部群众反映和举报拟任人选思想作风、道德品质、工作能力、廉政勤政等方面的情况和问题。举报人可以通过信函、电话、网络举报或到受理举报地当面举报。为便于了解情况，请举报人签署或告知本人真实姓名和工作单位。所举报的问题，必须真实、准确，内容尽量具体详细，并尽可能提供有关调查核实线索。严禁借机造谣中伤，串联诬告。举报人将受到严格的保护。\r\n受理举报时间：2025年1月1日至2025年1月8日受理举报单位：湖南省委组织部干部监督处、举报中心受理地点：湖南省长沙市韶山北路一号省委大院四办公楼专用举报电话：0731—12380；17773112380（仅限受理短信举报）举报网址：www.hn12380.gov.cn邮政编码：410011中共湖南省委组织部2025年1月1日","Domain":"wechat","Id":"wechat:MzIwMDEwMDk1NA==-2650382722-3","LikeCount":0,"PubTime":"/Date(1735734211000)/","Rank":5.712903022086343,"ReadCount":80,"TargetKeywords":["红星","举报"],"Title":"最新！湖南省委管理干部任前公示公告","Url":"http://mp.weixin.qq.com/s?__biz=MzIwMDEwMDk1NA==&mid=2650382722&idx=3&sn=b3aa437fbefc7defce23cb5f890954ba"},{"Author":{"DisplayName":"卲阳印象","Id":"wechat:MzIwMDExNzE0MQ==","Type":""},"Content":"来源 | 红星云为了加强对干部选拔工作的监督，提高识别和任用干部的准确程度，现对省委常委会会议研究决定的下列拟任人选进行任前公示：\r\n（点击图片查看大图）\r\n欢迎广大干部群众反映和举报拟任人选思想作风、道德品质、工作能力、廉政勤政等方面的情况和问题。举报人可以通过信函、电话、网络举报或到受理举报地当面举报。为便于了解情况，请举报人签署或告知本人真实姓名和工作单位。所举报的问题，必须真实、准确，内容尽量具体详细，并尽可能提供有关调查核实线索。严禁借机造谣中伤，串联诬告。举报人将受到严格的保护。\r\n受理举报时间：2025年1月1日至2025年1月8日受理举报单位：湖南省委组织部干部监督处、举报中心受理地点：湖南省长沙市韶山北路一号省委大院四办公楼专用举报电话：0731—12380；17773112380（仅限受理短信举报）举报网址：www.hn12380.gov.cn邮政编码：410011中共湖南省委组织部2025年1月1日","Domain":"wechat","Id":"wechat:MzIwMDExNzE0MQ==-2650232078-3","LikeCount":0,"PubTime":"/Date(1735734436000)/","Rank":5.1176343299576255,"ReadCount":55,"TargetKeywords":["红星","举报"],"Title":"最新！湖南省委管理干部任前公示公告","Url":"http://mp.weixin.qq.com/s?__biz=MzIwMDExNzE0MQ==&mid=2650232078&idx=3&sn=ae34545dab6c8724df4cfba13ab070ba"},{"Author":{"DisplayName":"芒市气象","Id":"wechat:MzkwNTI1NjU2MQ==","Type":""},"Content":"↑ 点击上方“芒市气象”免费订阅  \r\n                            \r\n芒市未来24小时天气预报\r\n\r\n\r\n\r\n\r\n芒市城区\r\n晴  10-24℃风平镇 晴  10-24℃遮放镇晴  10-24℃芒海通道晴  9-26℃黑河老坡晴  6-13℃勐焕大金塔晴  10-24℃树包塔奇观晴  10-24℃勐巴娜西珍奇园晴  10-24℃\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n森林火险气象等级预报：三级（风险较高）未来3天空气质量预报：2～3日优至良,4日优空气污染扩散气象条件预报：二级（较好）\r\n\r\n\r\n\r\n\r\n\r\n云南省公报微信小程序\r\n编辑：邵晨扬\r\n审核：宋云涛","Domain":"wechat","Id":"wechat:MzkwNTI1NjU2MQ==-2247493230-1","LikeCount":0,"PubTime":"/Date(1735723878000)/","Rank":4.792826589861979,"ReadCount":64,"TargetKeywords":["海通道"],"Title":"芒市未来24小时天气预报","Url":"http://mp.weixin.qq.com/s?__biz=MzkwNTI1NjU2MQ==&mid=2247493230&idx=1&sn=3dc2125df04025323c37035901b920e4"},{"Author":{"DisplayName":"财经新一线","Id":"wechat:MzI0MDE2ODY4Nw==","Type":""},"Content":"关注 ▲财经新一线▲  一起聊聊财经这点事儿\r\n\r\n银行高管的履职审批流程是确保金融机构稳健运营和合规管理的重要环节，然而，在这一过程中，也有不少意外状况发生。\r\n2025年1月1日，北京商报记者梳理发现，在过去的2024年，有不少银行高管履新出现异常，未上任先辞职、上任不久就离任、任职资格未经核准实际履职、任职资格不予核准等现象屡见不鲜。\r\n实际上，银行高管的聘任不仅需要通过董事会的审议，还必须符合金融监管部门的相关规定，以保证任命过程的合法性和合规性。在分析人士看来，银行应通过加强内部沟通和外部协调，有效减少人事变动中的不确定性，维护金融机构的稳定运营。\r\n\r\n01尚未履职先辞任\r\n\r\n又现一例银行高管履新异常情况，2024年12月30日，贵阳银行发布公告称，该行董事会于当日收到拟任副行长杨轩的辞职报告。杨轩因工作调动，辞去拟担任的该行副行长职务，该辞任自辞职报告送达董事会时生效。值得一提的是，在正式宣布辞任的三天前，杨轩还曾以贵阳银行党委委员的身份出席贵州省市场监督管理局与6家银行机构的集中签约仪式。\r\n\r\n\r\n\r\n简历显示，杨轩1985年8月出生，曾在中国银行长期供职，先后担任日喀则市分行营业部柜员，西藏分行办公室副主任，日喀则市分行党委委员、纪委书记，总行党务工作部组织建设团队副主管。离开中国银行后，杨轩调任贵州，在贵安新区开发投资有限公司、贵州贵安发展集团有限公司、贵州贵安资本运营有限公司任职。获聘贵阳银行副行长前，杨轩任贵安新区新兴产业发展基金管理有限公司、贵安新区新型城镇化发展投资基金管理有限公司董事长、总经理（兼）职位。\r\n\r\n\r\n梳理时间线来看，杨轩获聘贵阳银行副行长职务已有近一年时间。2024年1月10日，贵阳市人民政府发布通知，同意推荐杨轩为贵阳银行副行长人选。两日后，贵阳银行召开第五届董事会2024年度第一次临时会议，同意聘任杨轩为该行副行长，任期与该行第五届董事会一致，任职资格尚需报监管部门核准。\r\n\r\n\r\n根据《中资商业银行行政许可事项实施办法》，银行董事和高级管理人员的任职资格申请，金融监管部门自受理之日起30日内作出核准或不予核准的书面决定。但杨轩贵阳银行副行长的任职资格却迟迟未获核准，北京商报记者注意到，2024年7月4日，贵阳银行召开第六届董事会2024年度第一次会议，再度同意聘任杨轩为副行长，任期与第六届董事会一致，任职自监管部门核准之日起生效。\r\n\r\n\r\n与杨轩一同在2024年1月经贵阳银行董事会同意聘任的还有该行董事会秘书李虹檠、首席信息官何欣。目前，李虹檠的任职资格已核准，何欣的任职资格尚未有公开进展。\r\n\r\n\r\n知名经济学者盘和林认为，银行高管从推荐到审议再到监管审核，卡壳环节常发生在监管审核，原因可能是高管的资质、经验、背景调查与监管机构的要求不匹配。对于银行已经通过、监管迟迟未核准的高管，其未能履职一般不会对银行业务产生太大影响，因为任职资格尚未获批前，存在履职不确定性，相关职务大多会由其他在任高管兼任。\r\n\r\n\r\n02高管履新缘何“踩空”\r\n\r\n银行高管的任命不仅需要获得所在金融机构内部的认可，还必须通过严格的监管审核。\r\n\r\n\r\n\r\n\r\n通常情况下，拟任的高管人员在正式上任前会有一段监管部门的审核期，在此期间，监管机构会对候选人的背景、专业知识、经验、财务状况以及个人品行等多方面进行评估。\r\n\r\n\r\n北京商报记者梳理发现，银行高管未上任先辞职的情况较为罕见，在此之前，仅浦发银行拟任独立董事万建华因工作原因辞任的情况发生。浦发银行于2024年3月宣布万建华辞任，在此之前万建华的独立董事已近两年未获得监管部门核准。\r\n\r\n\r\n相较于未上任先辞职，上任不久就辞任、任职资格未经核准实际履职等情况较为常见。例如，浙商银行原行长张荣森正式上任仅9天便因个人原因辞职，长沙银行广州分行副行长曹麟、刘勇、付豪等多位高级管理人员未经任职资格核准实际履职。\r\n\r\n\r\n中国（香港）金融衍生品投资研究院院长王红英表示，银行高管聘任一方面要经过董事会审议，另一方面履职人员自身条件应符合金融监管部门的规定，包括未受过监管机构的处罚、具备一定的金融行业从业年限和相关经验等硬性要求，若未得到正式批复前高管已经履职，则违反了金融监管政策。\r\n\r\n\r\n2024年12月26日，金融监管总局发布《银行业金融机构董事（理事）和高级管理人员任职资格管理办法（征求意见稿）》（以下简称《办法》），明确对于须经任职资格许可的董事（理事）和高级管理人员，金融机构应当在其任职前向监管机构提出任职资格申请，有关人员在获得任职资格核准前不得履职。\r\n\r\n\r\n此外，高管任职资格不予核准的情况也屡屡出现。过去的2024年，已有浙江开化农商行拟任董事、副行长方瑜芬，浙江乐清联合村镇银行拟任行长张蔓，河津市龙都村镇银行拟任行长助理米洋等因不具备或不符合相关规定，与即将圆梦的职位失之交臂。\r\n\r\n\r\n\r\n《办法》规定，金融机构拟任董事（理事）和高级管理人员存在不符合办法和金融监管总局行政许可规定任职资格条件情形的；自受到监管机构或其他金融管理部门警告、通报批评或罚款的行政处罚未满一年的；因涉嫌严重违法违规行为，正接受有关部门立案调查，尚未作出处理结论的，监管机构对其任职资格不予核准。\r\n\r\n\r\n“监管机构对高管任职资格的审批非常严格，任何不符合规定的任职都会导致履新失败。”金乐函数分析师廖鹤凯表示，高管未能正常履新情况的屡屡发生说明监管对金融机构高管的任命非常重视且严格，部分银行在合适高管人才招揽难度较高的情况下，可能在人事安排上没有做周全的考虑。\r\n\r\n\r\n为了确保银行高管任命过程的合法性和合规性，王红英认为，银行必须紧密配合监管机构的工作，提前做好充分准备，严格按照既定流程操作。通过加强内部沟通和外部协调，可以有效减少人事变动中的不确定性，维护金融机构的稳定运营。同时，未能正常履新事件的发生也提醒银行，在面对高管职位变动时，务必谨慎行事，确保每一步都符合法律法规的要求，从而保护银行及其利益相关者的权益。\r\n\r\n\r\n文/北京商报记者 李海颜\r\nEND\r\n\r\n最近文章回顾：\r\n点“知道”直接扣款，揭秘助贷平台“会员费” 猫腻\r\n\r\n网络金融信息“拨乱”三部曲\r\n\r\n荐股课程售价高至168000元，投顾机构谁在“钓鱼”\r\n\r\n\r\n点个“在看”每天收到最新资讯！","Domain":"wechat","Id":"wechat:MzI0MDE2ODY4Nw==-2651689023-1","LikeCount":1,"PubTime":"/Date(1735735536000)/","Rank":4.583092657221917,"ReadCount":39,"TargetKeywords":["异常","和合"],"Title":"未上任先辞职，这些银行高管履新“踩空”！","Url":"http://mp.weixin.qq.com/s?__biz=MzI0MDE2ODY4Nw==&mid=2651689023&idx=1&sn=92d58572d35e4e7321e591f08ed251ca"},{"Author":{"DisplayName":"化妆品法规与舆情","Id":"wechat:MjM5NDk0NzM5Nw==","Type":""},"Content":"有些上市公司真不让人省心，元旦前夕都要发利空公告。\r\n2024年12月31日晚，桂林莱茵生物科技股份有限公司（以下简称“莱茵生物”，证券代码：002166）再次传来利空消息，其前董事长秦本军及公司因多项违规行为被监管机构点名批评。这一事件不仅让市场对该公司的治理结构和合规意识产生了深深的质疑，更对广大投资者的信心造成了不小的打击。\r\n公告显示，2024年12月30日，莱茵生物收到中国证券监督管理委员会广西监管局（以下简称“广西证监局”）下发的《关于对桂林莱茵生物科技股份有限公司采取责令改正措施的决定》（【2024】31号）（以下简称“决定书”）和《关于对秦本军、罗华阳、王雪婷采取监管谈话措施的决定》（【2024】34号）。\r\n违规占用资金60万元\r\n2022年1月28日，莱茵生物违规向监事王雪婷出借资金60万元。王雪婷在收到该笔款项后，立即将其全额转入莱茵生物实际控制人秦本军的银行账户。随后，秦本军将其中40万元划转至公司关联方桂林君和投资有限公司，剩余20万元则通过微信、支付宝等方式对外支付使用。这一行为未经公司审议，也未披露，虽然资金已归还，但仍然违反了《上市公司信息披露管理办法》（证监会令第182号）第三条第一款及第四十一条，以及《上市公司监管指引第8号——上市公司资金往来、对外担保的监管要求》（证监会公告[2022]26号）第五条第（二）项规定。\r\n募集资金披露问题\r\n在2022年9月27日2023年9月19日期间，莱茵生物实际用5.94亿元闲置募集资金补充流动资金，可在2024年4月9日发布的专项报告中，披露的补流金额为52,892.6万元，与实际情况不符，不符合《上市公司监管指引第2号上市公司募集资金管理和使用的监管要求》(证监会公告[2022]15号)第十二条第一款规定。\r\n重大事项备忘录的漏洞\r\n2021年2月18日，公司第六届董事会第三次会议修订非公开发行股票相关议案时，未记录重大事项进程，不符合《关于上市公司内幕信息知情人登记管理制度的规定》(证监会公告(2021)5号)第十条第一款规定。2024年1月24日，第六届董事会第三十次会议审议回购股份议案时，同样未制作重大事项进程备忘录，违反了《上市公司监管指引第5号上市公司内幕信息知情人登记管理制度》(证监会公告[2022]17号)第十条第一款规定。\r\n定期报告诉讼披露差错\r\n莱茵生物2023年年报中披露的涉案金额为1576.78万元的被告未达重大诉讼披露标准事项汇总，遗漏了2023年11月涉及8880万元的股权转让纠纷仲裁事项，这违反了《上市公司信息披露管理办法》（证监会令第182号）第三条第一款规定，即应确保信息真实、准确、完整。\r\n处罚结果\r\n由于上述问题的存在，广西证监局判定莱茵生物当时担任董事长兼总经理并且为实际控制人的秦本军，身兼董事会秘书与副总经理职位的罗华阳，是公司上述违规行为的主要责任人。监事王雪婷对实际控制人违规占用资金这一情况负有责任，其行为违反了《上市公司信息披露管理办法》（证监会令第40号）第三条、第五十八条以及《上市公司信息披露管理办法》（证监会令第182号）第四条、第五十一条的规定。按照《上市公司信息披露管理办法》（证监会令第40号）第五十九条、《上市公司信息披露管理办法》（证监会令第182号）第五十二条的规定，广西证监局决定对秦本军、罗华阳、王雪婷采取监管谈话的监管措施，同时将此事记入资本市场诚信档案。并且要求三人于2025年1月，携带有效身份证件前往广西证监局接受监管谈话。\r\n莱茵生物的解释\r\n1、实际控制人违规占用资金60万元\r\n该事件发生于2022年1月，至2022年9月已归还。鉴于此笔金额较小且占用时长较短，未对公司正常经营造成重大负面影响。公司针对董事、监事和高级管理人员借用备用金设有严格管理规定，正常情况下禁止借支，特殊情况允许借支时也需遵循既定金额限制。此次事件主要是在特定时期，公司财务部门相关工作人员未能持续严格审查借款人身份与借支金额，从而产生管理漏洞。此外，作为公司监事的王雪婷，对上市公司相关法律法规的学习和理解不足，规范意识欠缺，这也是事件发生的重要因素。\r\n2、募集资金使用情况披露不准确\r\n2022年9月19日，经公司第六届董事会第十七次会议和第六届监事会第十五次会议审议，同意公司使用不超过6亿元的闲置募集资金暂时补充流动资金，使用期限自董事会审议通过起不超12个月，额度在有效期内可循环使用。在授权期内，公司依据实际业务需求，在审批额度内循环使用闲置募集资金补充流动资金，其中最高使用额达5.94亿元。在运营资金充足时，公司逐步归还部分募集资金。截至2023年9月18日到期归还日，公司尚未归还的闲置募集资金补充流动资金金额为52,892.60万元，并于当日全部归还至募集资金专户。该事件是由于公司工作人员对信息披露规则理解有误，致使临时公告未披露最高使用额，而是披露了归还余额，造成临时公告披露内容偏差。\r\n3、重大事项进程备忘录制作不规范\r\n（1）2021年2月18日，公司第六届董事会第三次会议审议通过《关于公司非公开发行A股股票方案(修订稿)的议案》，对相关发行要素进行修订并进行了内幕信息知情人登记。但因公司证券投资部工作人员对重大事项备忘录要求的认知和理解不足，未针对该事项建立重大事项进程备忘录。\r\n（2）2024年1月中下旬，二级市场非理性下跌。为增强投资者信心，维护中小投资者利益，公司于2024年1月24日紧急召开第六届董事会第三十次会议审议通过《关于回购公司股份方案的议案》。当天发出会议通知并召开董事会，为控制知情人范围、确保保密性，会议通知仅告知会议时间未透露议案内容。该事项当天形成董事会决议并对外披露，由于公司证券投资部工作人员对重大事项备忘录要求的理解不足，认为事项进程短，仅进行了内幕信息知情人登记，未建立重大事项进程备忘录。\r\n4、定期报告诉讼仲裁事项披露不准确\r\n经自查，2024年4月公司收到浙江省杭州市中级人民法院【（2024）浙01财保5号】民事裁定书。依据《企业会计准则第29号—资产负债表日后事项》第二条，公司证券投资部工作人员认为该仲裁事项属于资产负债表日后非调整事项，所以在《2023年度报告》第十节财务报告的“十七、资产负债表日后事项”部分进行了披露，未计入2023年度报告期内的诉讼仲裁事项。主要原因是证券投资部工作人员对规则、制度和相关法律法规理解不到位。\r\n后记\r\n作为上市公司的前董事长，秦本军本应成为公司治理的典范，严格遵守法律法规，维护公司的声誉和投资者的利益。然而，他的行为却与这一期望背道而驰。\r\n2023年5月10日，秦本军接到证监会送达的《立案告知书》，由于涉嫌操纵证券市场，证监会决定对其展开立案调查。\r\n2024年12月4日，莱茵生物发布公告称，公司董事会获悉，董事长、总经理秦本军因操纵证券市场的行为，被中国证监会没收违法所得69.09万元，同时处以207.27万元的罚款。而且，证监会对秦本军采取5年证券市场禁入措施。自证监会宣布该决定之日起，在禁入期内，秦本军既不能继续在原机构从事证券业务、证券服务业务，也不能担任原证券发行人的董事、监事、高级管理人员职务；并且，他也不得在其他任何机构从事证券业务、证券服务业务或者担任其他证券发行人的董事、监事、高级管理人员职务。\r\n就在同一天，秦本军被迫向莱茵生物董事会提出辞去公司第六届董事会董事长、总经理以及董事会提名委员会委员职务的申请，辞职之后，他将不在公司担任任何职务。\r\n莱茵生物此次受到的批评，无疑是对其公司治理结构的一次严重考验。一个公司的治理结构是否健全，直接关系到其能否持续、稳定、健康地发展。而秦本军的违规行为，无疑暴露了莱茵生物在治理结构上的漏洞和不足。这不仅会影响公司的日常运营和决策效率，更可能引发投资者的担忧和恐慌，导致股价下跌，市值缩水。\r\n同时，这一事件也对投资者的信心造成了不小的打击。投资者选择投资一家公司，往往基于对其业绩、前景和治理结构的信任。然而，当公司的治理结构出现问题，投资者的信心就会受到严重动摇。这不仅会导致投资者撤资，更可能引发市场的连锁反应，对整个资本市场造成不良影响。\r\n当然，这些也可以理解为利空落地。新董事长已经走马上任，随着利空的落地，莱茵生物或也迎来了一个重新整顿、规范管理并逐步修复形象的契机。在后续发展中，莱茵生物若能积极改进内部治理结构、加强合规管理并提高信息披露质量等，或许能够重新赢得市场的认可和投资者的信心。","Domain":"wechat","Id":"wechat:MjM5NDk0NzM5Nw==-2654007074-1","LikeCount":0,"PubTime":"/Date(1735734339000)/","Rank":4.1359568925965515,"ReadCount":34,"TargetKeywords":["违规","和合"],"Title":"又是利空！莱茵生物前董事长及两高管被监管机构点名","Url":"http://mp.weixin.qq.com/s?__biz=MjM5NDk0NzM5Nw==&mid=2654007074&idx=1&sn=58f36b8dd0ff1a1249f130f0965a676c"},{"Author":{"DisplayName":"东岭帮帮团","Id":"wechat:MzIxMjkzNzMzNw==","Type":""},"Content":"私搭乱建行为，不仅肆意侵占了宝贵的公共资源，严重损害了广大居民的公共利益，还极大地影响了小区的整体形象和居住品质。更为严重的是，这些违规建筑如同潜藏的安全隐患，时刻威胁着居民的安全。因此，拆违治乱工作成为了提升住宅小区颜值与品质不可或缺的一环，对于保障居民的合法权益具有重大意义。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n螺城镇积极行动，将执法行动常态化深入小区，以助推物业管理提升工作实现提质增效。2024年12月17日上午，螺城镇综合执法队在日常巡查中，敏锐地发现了两起私搭乱建行为：一起是某小区业主擅自在公共露台上搭建钢结构框架，另一起则是另一小区业主在公共绿地上砌起了围墙。\r\n\r\n\r\n\r\n针对这两起明显的违规行为，镇执法队迅速响应，果断采取行动。他们耐心地向涉事业主宣传相关的法律法规与政策，晓之以理，动之以情，同时组织专业人员对违规建筑进行了拆除。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n这一系列举措不仅彰显了螺城镇对于维护公共利益的坚定决心，也为广大居民树立了正确的法治观念，共同营造了一个更加和谐、美丽、安全的居住环境。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n来源：活力螺城\r\n【免责声明】：文章内容如涉及作品内容、版权和其它问题，请在30日内与本公众号联系，我们将在第一时间删除内容。文章只提供参考并不构成任何投资及应用建议。","Domain":"wechat","Id":"wechat:MzIxMjkzNzMzNw==-2247501140-3","LikeCount":1,"PubTime":"/Date(1735729064000)/","Rank":3.3871866215446422,"ReadCount":23,"TargetKeywords":["违规","绿地"],"Title":"在公共露台搭建钢结构框架、在公共绿地砌围墙，螺城拆除2宗违建","Url":"http://mp.weixin.qq.com/s?__biz=MzIxMjkzNzMzNw==&mid=2247501140&idx=3&sn=9721c05b012952c766e247fee3562fa0"},{"Author":{"DisplayName":"晓瓴时研时语","Id":"wechat:Mzg4MTU2OTIzNw==","Type":""},"Content":"2024年就这么过去了，这一年发生了好多事情，一月指数暴跌开局，史诗级暴跌。\r\n    自2020年至今，我这个一直坚守的人最终被市场给跌怕了，1月底止损了（割在地板上），指数2月～5月反弹，随后又开始阴跌📉\r\n            图源：Wind上证指数月走势图\r\n     割肉离场资金我配置了中国30年期长债、人民币理财、美元理财、纳斯达克100指数基金、标普500指数基金、日经ETF。\r\n\r\n\r\n    一度准备配置印度基金、越南基金，但是最终在准备配置印度基金的时候看到印度莫迪和支持他的财团过去10年执政期间，利益高度捆绑，财富对印度财富的进一步集中，带来了普通人民更加贫困，从而犹豫了一下，然后印度指数（QDII基金）开始下跌📉。\r\n\r\n      图源：WIND 印度SENSEX30周走势图\r\n      \r\n     除了其国内的经济贫富差距巨大，还有对外印度跟俄罗斯交好，外资撤出印度有一定关系。\r\n\r\n\r\n    政治战略影响经济，最终影响国际关系、外汇和金融市场表现，9月开始印度股市震荡下跌，收了一个惨淡的2024年。\r\n\r\n\r\n   \r\n         图源：Wind 韩国股市周走势图    再说韩国股市，遇到了一个坑爹的总统，\r\n尹锡悦，为爱戒严，密谋筹划朝韩冲突，直接把韩国股市带崩了，开年资本市场大好局面直接萎靡了，不确定的政治环境影响外资信心，韩元崩了，韩国股市也崩了。\r\n      现在看日经指数2024年度表现不错，但是打开日经走势图，今年3月以后呈现震荡走势，今年日本跟主要央行降息政策背道而驰，日本似乎正在走出通缩阴影，通胀缓慢上升，外资信心正在进一步增强，但日本的金融政策并非完全取决于国内执政党，很多时候也要看美国的脸色，没有管制的外汇让日本国内创造的财富可以轻易的流出到美国。       图源：Wind.走势图日经225周走势图       从今年3月末开始，日经225指数整体表现以震荡为主，为什么呈现这样的走势，这和美元💵是有关系的。\r\n    美元指数太强了，最近10年里，美元指数创下9年最佳，美债利率又高，年初联邦基准利率5.25%～5.5%了，相比日本10年期国债利率不到1%优势大太多，资本永远逐利安全且收益高。      越南股市最终并没有入手，原因是越南在进行房地产反腐，反腐对资本泡沫形成不利，思量了后，还是决定先做观察，以待后续。           图源：Wind 胡志明指数周表现     越南盾也创下了对美汇率历史新低的位置，25479越南盾兑1美元（12月29日美东时间）。        再说人民币，2024年12月31日，离岸人民币到7.3688位置了😅，这是人民币汇率今年最低位置，年末凶险，明年又将如何？                      图源：华尔街见闻           2024年第一个月投资美股赚钱了，2024年投资美股也以赚钱收尾，2025年美股又将如何。\r\n          黄金，去美元化的产物，比特币，美元蓄水池，2024年BYC最高破10.8万美元💵/枚，黄金大涨近30%\r\n    2025年且看风起云涌","Domain":"wechat","Id":"wechat:Mzg4MTU2OTIzNw==-2247485690-1","LikeCount":0,"PubTime":"/Date(1735731709000)/","Rank":0,"ReadCount":1,"TargetKeywords":["暴跌","Wind"],"Title":"2024年全球部分国家资产表现盘点","Url":"http://mp.weixin.qq.com/s?__biz=Mzg4MTU2OTIzNw==&mid=2247485690&idx=1&sn=722185d2233e40fcc0783ab783a5204d"},{"Author":{"DisplayName":"BRTV财经","Id":"wechat:MzA5NDM1ODgzNg==","Type":""},"Content":"据港交所披露易近日披露，上周，摩根大通加仓多家中国公司股票，贝莱德、纽约梅隆银行等外资机构也提升了对包括银行、能源、电力、消费等在内的多只中国股票的多头仓位。\r\n摩根大通买入顺丰控股等股\r\n具体来说，摩根大通增持了顺丰控股、潍柴动力、福莱特玻璃、青岛啤酒股份等中国公司的H股股份，相关好仓变动原因均为“买入了股份”。\r\n2024年12月23日，摩根大通买入134.4万股顺丰控股H股，均价为34.80港元/股，好仓持股比例从17.44%升至18.23%，增持金额超过4600万港元。此前，摩根大通于12月19日买入129.06万股，均价为33.25港元/股。\r\n来源：港交所披露易\r\n12月23日，摩根大通买入136.74万股潍柴动力，均价为11.76港元/股，好仓持股比例从6.96%增至7.03%，增持金额超过1600万港元。\r\n12月24日，摩根大通买入了福莱特玻璃92.5万股，均价11.64港元/股，持有好仓比例从8.96%增至9.17%；同时，持有淡仓比例从3.03%降至2.95%。\r\n来源：港交所披露易\r\n此外，摩根大通还于12月24日买入了青岛啤酒股份逾42万股，均价为55.2港元/股，好仓持股比例从4.99%增至5.05%。华泰证券近日研报指出，展望2025年，青岛啤酒股份在低基数、顺周期及董事长换届等新变化的支持下，有望实现亮丽表现。该公司现金流水平良好，有能力提升派息，因此维持“买入”评级，目标价由71.03港元上调至76.33港元。\r\n银行与消费股多头仓位提升\r\n此外，贝莱德、纽约梅隆银行等外资机构也在上周提升了对多只中国股票的多头仓位，包括工商银行、民生银行、中国石油化工股份、中远海控、中国铝业、江西铜业股份、龙源电力、美团-W、小鹏汽车-W、李宁等红利板块和消费相关公司。不过，相关好仓权益变动的原因并非直接“买入了股份”，而是“取得了股份的保证权益”。\r\n例如，12月23日，贝莱德增加了1.55亿股工商银行H股股份，好仓持股比例从4.89%升至5.07%；同日，贝莱德还增加了1041.50万股民生银行H股股份，好仓持股比例从4.97%升至5.09%。值得一提的是，刘永好也在12月23日买入2173万股民生银行H股股份，均价为3.24港元/股，其好仓持股比例从3.45%增至3.71%。\r\n此外，贝莱德基金对李宁的好仓持股比例从4.55%增至5.06%，对小鹏汽车-W好仓持股比例从4.91%增至5.02%，对美团-W的好仓持股比例从5.86%增至6.11%。\r\n总体来说，上述获外资提升多头仓位的中国公司主要集中在银行、能源、电力、有色金属等具有红利风格的板块以及消费相关领域，这也是近期外资主要看好的领域。\r\n外资看好红利与内需方向\r\n近期，多家外资机构发表对A股和H股的市场展望，消费与红利方向受到普遍青睐。\r\n摩根资产管理在近日发布的《2025大市前瞻》中表示，展望未来，中国市场或更多聚焦于政策预期及行业供需关系带来的结构性机会，总体保持审慎乐观。在一定时期内，银行、能源和国有企业等高股息和防御性股票或表现良好，大型蓝筹股、行业龙头或会吸引持续的资金流入。市场供需关系处于较高景气的行业板块，如人工智能产业链、TMT、锂电、化工、航运等行业有望提供超额收益的机会。\r\n贝莱德基金首席权益投资官神玉飞在2024年12月投资展望中表示，积极看好多元消费崛起和传统消费估值切换的投资机会，以及高股息资产年底的估值切换机会等。\r\n富达国际基金经理Jochen Breuer表示，展望2025年，对于偏好亚洲区域的投资者，可留意必需消费品板块。中国市场的许多消费细分领域或将迎来盈利复苏机会，从而带动股票估值回升，同时提供具有吸引力的股息率。\r\n景顺中国内地及香港地区首席投资总监马磊也表示，考虑到近期的政策支持，2025年国内需求或将复苏。这将改善消费和投资，从而创造一个更具韧性的经济环境。\r\n来源：中国证券报","Domain":"wechat","Id":"wechat:MzA5NDM1ODgzNg==-2653891517-2","LikeCount":0,"PubTime":"/Date(1735778880000)/","Rank":0,"ReadCount":11,"TargetKeywords":["外资","摩根大通","贝莱德"],"Title":"加仓！外资大举增持中国资产","Url":"http://mp.weixin.qq.com/s?__biz=MzA5NDM1ODgzNg==&mid=2653891517&idx=2&sn=e5ad08cca8f72e036961c493bee95d92"},{"Author":{"DisplayName":"大豫坊","Id":"wechat:MzIzMjU2MjI1NA==","Type":""},"Content":"作者：本报记者 张翼《光明日报》（ 2025年01月02日 15版）\r\n中欧班列从浙江义乌西站驶出。新华社发\r\n货轮在青岛港装卸集装箱。新华社发\r\n重庆某摩托车公司工厂内，一台台摩托车下线，将发往巴西等拉美国家。新华社发\r\n中外客商聚集河北邯郸“2024年中国·永年紧固件基地国际采购大会”觅商机。新华社发\r\n【贯彻落实中央经济工作会议精神系列报道】\r\n港口巨轮远航，空中货运穿梭，丝路“钢铁驼队”驰骋，电子商务交易火爆……2024年，尽管国际形势复杂多变，中国外贸以创新发展为主旋律，交出了质量提升、数量稳定的成绩单。\r\n中央经济工作会议确定，2025年要扩大高水平对外开放，稳外贸、稳外资。如何看待2025年中国外贸的国际环境？“有序扩大自主开放和单边开放，稳步扩大制度型开放”对于中国外贸具有怎样的重要意义？如何落实中央经济工作会议要求，积极发展服务贸易、绿色贸易、数字贸易？\r\n中国外贸展现韧性和活力\r\n不久前，在巴西海域，一座“巨无霸”——全球最大浮式生产储卸油平台开启了35年不返港的深海作业。这个单价超过百亿元的平台相当于5艘航母的排水量，代表着全球最高水平的海工装备。它，正是中国外贸迈向高端化的一个突出代表：通过40多个月复杂程度比普通船舶升级几倍的打造，平台2024年8月从江苏南通出口，经过三个月的远洋航行顺利到达巴西工作海域。\r\n“超级订单”的背后，是中国外贸硬实力的提升。\r\n2024年我国出口保持较强韧性。海关总署数据显示，主要出口产品中，小到家具、家电，大到船舶、集装箱，占全球市场的份额都有不同程度的提升，强大的创新能力让中国制造受到广泛青睐。\r\n“尽管全球经济环境复杂多变，2024年中国货物贸易进出口总值仍实现了同比正增长，特别是出口总额的增长，表明中国产品在国际市场上仍然具有较强的吸引力和需求。从进口增速来看，虽然增速相对较低，但仍然保持正增长。这反映出国内市场需求的稳定和对高质量进口商品的需求增加。”中国社科院世界经济与政治研究所副所长徐奇渊在接受记者采访时指出，在国际环境充满不确定性的背景下，外贸仍然稳中有升，主要是由于出口竞争力提升、外贸伙伴多元化等因素助推，这些都为外贸增长提供了重要支撑。\r\n日前，世界银行上调中国经济预测。在外贸领域，世界银行分析了中国出口强劲增长的外部和内在原因并指出：“从产品类别来看，中国出口增长来自广泛的产品门类，中等科技的机械产品和高科技IT产品表现尤为突出。”世界银行还表示，旅游、交通和知识产权付费的复苏推动了服务贸易增长。随着中国放宽对一些国家的签证要求并使国内电子支付系统更便于外国游客使用，目前入境游客人数正持续增长。运输服务量也随着强劲的货物贸易而增长。\r\n顺应国际市场对高端化、绿色化、智能化新产品需求不断释放的态势，我国出口产品新动能不断增强。外贸新动能加速培育，跨境电商、市场采购、保税维修、保税再制造等新业态新模式蓬勃发展。在上海浦东机场快件处理中心，一件件跨境电商包裹正在逐一分拣，即将发往各国。“眼下正值跨年备货的旺季。和往年相比，2024年的备货时间长、货量大，出货量已经远超2023年同期。”上海利盟国际物流有限公司总经理张良说。近年来，国内电商平台海外拓展节奏加快，业务涉及国家日益增多，销售商品品类愈加丰富。跨境电商企业在业务流程创新、新客群拓展、品牌建设等方面持续发力。\r\n“我国外贸平稳增长，规模持续扩大，结构不断优化。”海关总署新闻发言人、统计分析司司长吕大良表示。\r\n尽管受到不确定性增加、不稳定性增多等一系列因素影响，广大外贸主体仍积极“走出去”开拓海外市场。中国贸促会新闻发言人孙晓介绍，2024年11月，全国贸促系统累计签发原产地证书、ATA单证册、商事证明书等各类证书65.1万份，较上年同比增长10.02%。“这反映出当前我国外贸运行总体平稳，2024年平稳收官，实现质升量稳目标。”孙晓说。\r\n有序扩大自主开放和单边开放\r\n2024年12月17日起，我国全面放宽优化过境免签政策，将过境免签外国人在境内停留时间由原72小时和144小时均延长为240小时（10天），同时新增21个口岸为过境免签人员入出境口岸，并进一步扩大停留活动区域……\r\n从2025年1月1日起，对935项商品实施低于最惠国税率的进口暂定税率。2025年将继续给予43个与我建交的最不发达国家100%税目产品零关税待遇……\r\n对外经济贸易大学教授崔凡认为，以上内容作为《中华人民共和国关税法》生效后的首次年度关税调整方案，体现了中国以高水平对外开放推动高质量发展的积极姿态。\r\n当前经济全球化面临许多不确定性，单边主义、贸易保护主义对国际经济合作可能产生巨大冲击。世界贸易组织（WTO）发布的最新一期《货物贸易晴雨表》分析认为，2024年第四季度全球货物贸易继续温和增长，但2025年的贸易前景尚不确定，可能会受到潜在贸易政策转变的影响。\r\n中央经济工作会议提出“有序扩大自主开放和单边开放，稳步扩大制度型开放”。徐奇渊指出，这一提法反映了中国在对外开放战略上的新动向。\r\n“首先，随着全球贸易保护主义抬头和多边贸易体制面临挑战，中国需要通过自主开放和单边开放来维护和发展自身的利益。自主开放和单边开放可以减少对多边谈判的依赖，增强中国在全球经济中的主动权。其次，可以倒逼国内体制机制改革，提高市场效率和竞争力。这也有助于优化营商环境，吸引更多外资进入中国市场。同时，也有助于提升中国的国际形象，展示中国作为负责任大国的担当。”徐奇渊分析。\r\n截至目前，中国同157个国家和地区缔结了涵盖不同护照种类的互免签证协定。我国已经在相当大的国家范围内放宽了免签、过境签的政策，并获得了日本和东南亚等一些国家的积极反馈。我国给世界各国人员来华提供签证便利、航班便利、往来便利等，更有利于为我国对外经济贸易发展创造有利的外部环境和制度条件。\r\n随着中国主动开放力度加大、优质产品来华利好增多，越来越多海外市场主体有望从中国的进口中获益。\r\n农历春节脚步渐进，年货市场全球买、全球卖的红火呈现出中国扩大开放带来的红利。\r\n2024年12月13日凌晨3点，广州南沙港码头灯火通明，一片繁忙景象。随着满载智利车厘子的货轮缓缓靠泊，南沙港迎来冬季内地首艘进口智利车厘子直航快船，并迎来了进口车厘子运输高峰期。\r\n每年的11月至次年2月，是智利车厘子的上市季节，恰逢中国的元旦、春节消费旺季，智利车厘子成了新春餐桌上时髦的“洋年货”。随着进口生鲜商品种类的日益丰富，国内消费者的餐桌也越来越“国际化”。除智利车厘子外，泰国榴莲、柬埔寨龙眼等生鲜水果从广州南沙口岸进口。据南沙海关统计，2024年前11月，南沙海关共监管进境生鲜水果超31.1万吨。\r\n中国的高质量发展也让全球贸易伙伴共享了中国超大市场机遇。统计显示，目前在海关注册的进口农食产品境外企业已经超过50万家。水果、化妆品、妇幼用品等消费品进口快速增长。\r\n“从长期来看，我们还需要推动更加平衡的对外开放，也就是贸易盈余走向更加平衡。”徐奇渊表示，我国要从“世界工厂”向“世界市场”角色转变，推动更加普惠、包容的全球化，营造双赢、多赢的全球化局面。\r\n大力发展数字贸易、绿色贸易\r\n在浙江宁波舟山港，仓库之间码放着许多集装箱，运输车辆穿梭于港口上，汽笛低沉之声渐近，巨轮缓缓靠泊，汽车、仓库、船舶这些元素组成了一幅动人的港口繁忙图。\r\n“2024年以来新能源汽车市场火爆，公司便将重心转移到了代理新能源汽车出口业务上来。”宁波效合供应链公司是一家从事汽车国际货运代理的企业，该公司副总经理陈雪表示。\r\n在山东威海中玻镀膜玻璃股份有限公司数字化生产车间内，一垛垛玻璃原料在生产线上经过“熔化、成形、切裁、包装”等数十道工序后，变身为一块块平整清澈的浮法彩色玻璃，随即便被机械手臂打包装箱。“这批玻璃将在本周通过青岛港出口销往非洲肯尼亚，这是我们2024年向非洲出口的第489批玻璃。”威海中玻镀膜玻璃股份有限公司经理鹿茸说。\r\n“我国经济韧性强、潜力大、活力足。我们正在构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，有能力化解和抵御外部冲击带来的影响。”商务部国际贸易谈判代表兼副部长王受文表示。\r\n工业品在我国外贸中占比达九成以上。工业和信息化部运行监测协调局负责人何海林表示，将大力发展数字贸易、绿色贸易。研究出台制造业数字化转型行动方案和推动人工智能赋能新型工业化行动方案，建设一批智能工厂和智慧供应链，大力发展智能物流装备，推动在数据流动、商品溯源、电子签名等领域构建与国际接轨的跨境电子商务规则，拓展数字贸易的新空间。同时，将深入落实工业领域和重点行业碳达峰实施方案，加快节能降碳技术研发应用，推动重点用能设备能效提升；对接国际碳足迹核算和碳交易的规则，引导新能源产品满足国外能源转型市场的需求，大力发展绿色低碳产业和绿色贸易。\r\n商务部国际贸易经济合作研究院副院长崔卫杰指出，中央经济工作会议提出的一系列举措适应了我国开放重点从制造领域拓展至服务领域的发展趋势，也适应了数字经济和数字贸易发展新形势，有利于发挥外贸发展和吸引外资的创新优势，进一步激发增长潜能。同时，这一系列举措制度型开放特征明显，将进一步推动国内制度改革与创新，以高水平对外开放的制度建设推动改革向体制机制的“深水区”“无人区”迈进。\r\n集成电路产业作为我国“现代工业的粮食”，是国民经济和社会发展的战略性、基础性和先导性产业，也是浙江省数字经济“一号工程”创新提质的主攻方向之一。近年来，杭州海关聚焦“关键主体”“关键物料”“关键环节”，不断加大政策供给力度，积极助力集成电路产业发展。日前，杭州海关对外发布《支持集成电路产业发展15条措施》，从加强通关保障、优化布控检查、降低企业税收成本、优化保税监管、提升对企服务等多维度服务浙江省集成电路产业集群健康发展。\r\n“中央经济工作会议提出一系列稳外贸、稳外资政策，包括进一步放宽市场准入、优化营商环境、推动服务贸易、绿色贸易和数字贸易等。”徐奇渊指出，这些积极开放的政策，有望进一步推动我国与各国的互利共赢合作，为我国外贸企业发展提供更多机会和支持。\r\n（本报记者 张翼）","Domain":"wechat","Id":"wechat:MzIzMjU2MjI1NA==-2247648169-6","LikeCount":1,"PubTime":"/Date(1735781600000)/","Rank":0,"ReadCount":4,"TargetKeywords":["中欧","聚集"],"Title":"展卷，看高水平对外开放新图景","Url":"http://mp.weixin.qq.com/s?__biz=MzIzMjU2MjI1NA==&mid=2247648169&idx=6&sn=319dd8cc58bdfba04dcb149ae7e2e94f"},{"Author":{"DisplayName":"摩根国际影城","Id":"wechat:MzI5NTEzMDQyNw==","Type":""},"Content":"点击蓝字获取更多电影资讯\r\n重要通知关于影院会员卡换卡的重要通知\r\n因102团摩根国际影院会员卡系统升级，现需要将以前的会员卡更换为新的会员卡后，方可继续正常使用，请携带好您的身份证及旧的会员卡，至102团摩根国际影院前台处免费更换办理新的会员卡，并将您旧的会员卡内的余额转入新的会员卡内，逾期将影响您的会员卡正常使用，具体内容可关注影院公众号或致电影院热线：0994-5654999详细咨询。\r\n给您带来的不便，敬请谅解。\r\n102团摩根国际影院宣\r\n2022年6月3日\r\n1月02日 影讯\r\n影票一旦售出，概不退换！若开场前10分钟内无售票则该影片停播停售；\r\n免责声明\r\n本文部分图片及文字整理自网络，目的是为了将更好的内容分享给更多的人，版权归原作者所有。如若有涉及侵权请予以告知，我们会尽快在24小时内删除相关内容，谢谢～","Domain":"wechat","Id":"wechat:MzI5NTEzMDQyNw==-2660339047-1","LikeCount":0,"PubTime":"/Date(1735740059000)/","Rank":0,"ReadCount":5,"TargetKeywords":["摩根","逾期"],"Title":"【1月02影讯】摩根国际影城","Url":"http://mp.weixin.qq.com/s?__biz=MzI5NTEzMDQyNw==&mid=2660339047&idx=1&sn=07ea204911b5a7dc96899c9375cc445e"},{"Author":{"DisplayName":"佛山国旅头条","Id":"wechat:MjM5NDM2Mjc4MQ==","Type":""},"Content":"点击蓝字关注我们\r\n佛山国旅与协农号再次携手\r\n出发“好物溯源之旅”的第二站\r\n我们用最诚挚的热情，邀请您一起\r\n独家探秘这段旅程\r\n独家推出：协农号 邮你同行\r\n侨乡特色农产品溯源系列之旅第二站！助农溯源之旅-餐桌上的“米”其林\r\n解锁新年美食安全秘籍\r\n台山油米严选一天游\r\n出发日期：1月7/12/17日\r\n🎁报名更有惊喜福利\r\n报名每人送翁大妈花生油试用装😍💕\r\n01\r\n这次小游带大家就去享有“广东第一田”美誉的江门台山，\r\n探秘溯源了解台山象牙米的生产过程，给大家淘来一份不一样的稻香味~\r\n【协农号】台山优粮大米\r\n米粒清香软弹，粒粒分明饭香味浓有嚼劲~\r\n一碗好米饭好在山水里台山大米的种植历史悠久，土地、种植资源丰富，日照时间长，雨水充足，非常适合水稻种植。\r\n台山水稻年播种面积超108万亩，年总产量约40万吨，优质稻覆盖率达到99.86%；\r\n是全国商品粮生产基地和广东粮食主产区之一，素有“广东第一田”的美誉。\r\n好土壤才能种出好水稻\r\n台山的稻田土质达到国家一级、二级土壤标准；\r\n是广东省富硒地区之一\r\n物以“硒”为贵，凭借得天独厚的条件\r\n自然能产出这样好的大米——颗粒饱满、米香味浓、绿色天然、营养丰富。\r\n现场实拍台山寻找舌尖的美味\r\n前往台山市优粮农业科技有限公司，\r\n了解优质米生产过程，\r\n游览游览现代化生产线，见证稻谷的蜕变\r\n了解一粒米从田间到餐桌的全过程，\r\n探索现代化粮食加工技术，\r\n如何保证粮食安全与品质\r\n翁大妈花生油\r\n在食品安全问题日益受到关注的今天，小游深知在快节奏的现代生活中，人们对于健康的需求越来越高。\r\n此行第二站，我们带领大家深入翁大妈油厂，\r\n深度了解翁大妈纯享花生油的九大工艺炼就每滴好油。\r\n江门市翁大妈食品有限公司位于江门市国家高新科技产业园32号，拥有60000平方米的产业孵化基地,\r\n按国家标准打造了食品级无尘车间,\r\n升级数控自动化生产设备、无菌自动灌装流水线系统;\r\n现有生产设备日产量大于10吨,是一家主营高品质花生油的企业。\r\n小游此行带领大家详细了解产品品类知识和食用油加工工艺、产品溯源等，展现翁大妈花生油对原材料的高标准严要求。\r\n02\r\n粤港澳大湾区重大工程，黄茅海跨海通道\r\n在这个12月，已经正式通车啦！\r\n广东珠海到广东江门的通行时间\r\n从1个多小时缩短至30分钟左右\r\n自此，黄茅海跨海通道正式加入\r\n粤港澳大湾区跨江跨海通道群\r\n戳视频\r\n从穿越机的视角探秘\r\n这个百年超级工程\r\n↓↓↓\r\n视频来源：新闻联播\r\n黄茅海跨海通道是《粤港澳大湾区发展规划纲要》发布后首个开工的跨海通道工程，也是继港珠澳大桥、深中通道之后，粤港澳大湾区又一跨海通道重大工程，于2020年6月开工建设。\r\n图片来源：新华视界\r\n黄茅海跨海通道是港珠澳大桥的西延线，起于珠海市平沙镇，终于江门市台山市斗山镇，全长约31公里，跨海段长度约14公里，设置高栏港大桥、黄茅海大桥2座主桥，隧道2座，互通4座，服务区1处。其中，黄茅海大桥是目前已建成的世界上跨径最大的三塔斜拉公路桥。\r\n采用钢箱梁三塔双跨斜拉桥设计的黄茅海跨海大桥，跨径720米，是世界跨径最大的三塔斜拉公路桥。\r\n03\r\n台山市冲蒌镇侨农勤耕农场，参观台山农业种植基地，台山象牙米、贝贝南瓜、辣椒种植育苗，了解农产品的生长环境和种植技术及安全性，推广绿色、有机的农产品，倡导健康、环保的生活方式。\r\n于农场私房菜馆品尝安全台山米，\r\n享用特色农家宴，灵芝蒸鸡、酸梅鸭等等😍\r\n免责声明\r\n我们致力于保护作者版权，且不侵犯任何一方的合法权益，发布、转载或引用仅为传播更多信息，部分素材来源于互联网，无法核实其真实出处，如涉及侵权请马上联系我们删除！","Domain":"wechat","Id":"wechat:MjM5NDM2Mjc4MQ==-2652143400-3","LikeCount":1,"PubTime":"/Date(1735735969000)/","Rank":0,"ReadCount":18,"TargetKeywords":["海通道"],"Title":"好物溯源系列之旅第二站 | 穿越黄茅海跨海通道，探秘长桌上的“米”其林，解锁新年美食安全秘籍，特色农家宴1天！","Url":"http://mp.weixin.qq.com/s?__biz=MjM5NDM2Mjc4MQ==&mid=2652143400&idx=3&sn=e8fdefc3f4ba781a2e7f6cd3d50e6757"},{"Author":{"DisplayName":"育龙指标公式","Id":"wechat:MzIwMjMwMDMyOA==","Type":""},"Content":"文华财经指标公式博易大师软件指标公式期货量化交易编程教程\r\n风险提示：本指标公式仅作为知识分享，不构成任何投资建议，不作投资依据。\r\n=====================\r\n提供服务如下：\r\n1、转换 --- 根据客户提供的电脑板或者手机版技术指标源码，转换成自己的手机软件使用\r\n2、编写 --- 按照客户定制指标时“提供的编写要求”，制作技术指标\r\n3、修改 --- 按照客户“提供的修改要求”，修改技术指标\r\n\r\n点击【阅读原文】查阅更多经典指标","Domain":"wechat","Id":"wechat:MzIwMjMwMDMyOA==-2247536769-4","LikeCount":0,"PubTime":"/Date(1735747961000)/","Rank":0,"ReadCount":2,"TargetKeywords":["文华财经","量化"],"Title":"文华财经指标公式博易大师软件指标公式期货量化交易编程教程","Url":"http://mp.weixin.qq.com/s?__biz=MzIwMjMwMDMyOA==&mid=2247536769&idx=4&sn=e7952df0cdafd5cd90936f2e9ac3af4f"},{"Author":{"DisplayName":"世纪财富管理","Id":"wechat:MzI0MzMzNTYzNg==","Type":""},"Content":"风险提示\r\n\r\n\r\n\r\n\r\n尊敬的投资者：\r\n“*ST九有”（600462）近期股价波动较大。公司发布风险提示公告称，公司于2024年12月19日因涉嫌信息披露违法违规收到中国证监会《立案告知书》，若后续经中国证监会行政处罚认定的事实，触及《上海证券交易所股票上市规则》规定的重大违法强制退市情形，公司股票将被实施重大违法强制退市。即使公司本次接受控股股东现金捐赠实现净资产转正，公司仍面临重大违法强制退市风险，并存在财务会计报告被出具保留意见或内部控制被出具否定意见的退市风险。提醒投资者谨慎决策、理性投资，注意投资风险。上海证券交易所将对上述股票上的异常交易行为进行从严认定，并视情况从重采取列为重点监控账户、暂停投资者账户交易、限制投资者账户交易等自律管理措施。投资有风险，入市需谨慎。详情请于上海证券交易所官网查阅，或致电956019咨询。敬请关注\r\n\r\n\r\n\r\n世纪证券有限责任公司\r\n2025年1月2日\r\n\r\n\r\n\r\n\r\n\r\n\r\n- 免责声明 - 本栏目的内容仅为投资者教育目的而发布，所选编的内容仅代表制作方观点，不构成任何投资建议。世纪证券力求本栏目信息准确可靠，但不对这些信息的准确性、完整性和及时性做出任何保证，亦不对因使用本栏目信息而引发或可能引发的损失承担任何责任。","Domain":"wechat","Id":"wechat:MzI0MzMzNTYzNg==-2247495044-2","LikeCount":0,"PubTime":"/Date(1735781744000)/","Rank":0,"ReadCount":1,"TargetKeywords":["违法违规","异常","上海证券","立案","退市"],"Title":"关于“*ST九有”（600462）股价异常波动的风险提示公告","Url":"http://mp.weixin.qq.com/s?__biz=MzI0MzMzNTYzNg==&mid=2247495044&idx=2&sn=fe802bfcfaa3a5b8c525b96a935a811d"},{"Author":{"DisplayName":"力哥聊球之310合集","Id":"wechat:MzIwMDM3NDkxOA==","Type":""},"Content":"点击上方蓝字关注我们\r\n\r\n\r\n\r\n\r\n巴萨小李，段冉，骏哥，杨毅，faty，李大嘴，桃白白，执手红颜，单纯，夜幕逆行，牵着蜗牛散步，大智，飞刀精选，星庭，看穿的一天，蓝色的安联，吕建中，渣叔聊球，买球小帅哥，....\r\n常年跟踪各大联红榜达人，人气旺，并且平稳的优质单料，及时、准确、优质、价廉，让大家有更全面的参考，覆盖球探、雷速、即嗨、K球、V站、捷报、懂球帝、竞彩猫、网易、新浪、懂球帝、资讯网、虎扑、足球财富和自媒体等等！\r\n\r\n\r\n\r\n\r\n意大利超级杯半决赛的裁判安排现已揭晓。在国际米兰迎战亚特兰大的比赛中，将由经验丰富的裁判达尼埃莱-齐菲执掌哨声；而另一场焦点对决，尤文图斯对阵AC米兰，则交由安德烈亚-科隆博负责执法。两位裁判均在意大利足坛享有盛誉，以其公正和专业的态度著称。这标志着意大利足球甲级联赛进入又一高潮，球迷们期待着两场激动人心的比赛和公平竞技的精神展现。\r\n今日比赛\r\n苏超  23:00   阿伯丁VS罗斯郡\r\n苏超  23:00   哈茨VS马瑟韦尔\r\n苏超  23:00   基马诺克VS圣米伦\r\n苏超  23:00   格拉斯哥流浪者VS凯尔特人","Domain":"wechat","Id":"wechat:MzIwMDM3NDkxOA==-2247484702-5","LikeCount":0,"PubTime":"/Date(1735788237000)/","Rank":0,"ReadCount":0,"TargetKeywords":["散步","安联"],"Title":"李大嘴","Url":"http://mp.weixin.qq.com/s?__biz=MzIwMDM3NDkxOA==&mid=2247484702&idx=5&sn=3b2a3de4cf7edeeb460cdf717ebf2e7d"},{"Author":{"DisplayName":"潮流一哈","Id":"wechat:Mzg5ODYxMTMyMA==","Type":""},"Content":"在面临紧急资金需求时，许多人会寻求快速、便捷的借款渠道。鑫用米（此处假设为一个虚构或代表某类借款平台的名称，实际中应核实其真实性和合法性）作为可能的借款选择之一，声称能提供5000元的应急借款，并承诺当天到账。然而，在决定使用此类借款平台之前，有几个关键点需要仔细考虑和评估。\r\n一、了解借款平台1. 平台背景与资质核实平台信息：在决定使用鑫用米或任何借款平台之前，务必核实其公司背景、注册信息、营业执照等，确保平台的合法性和正规性。\r\n监管合规性：了解平台是否受到相关金融监管机构的监管，以及是否遵守相关法律法规。\r\n2. 服务特点与优势快速审批：鑫用米等平台通常声称能提供快速审批服务，利用大数据风控技术实现秒批秒放。\r\n额度灵活：根据用户的信用情况，提供不同额度的借款服务，满足多样化的资金需求。\r\n流程简便：全程线上操作，无需纸质材料，简化申请流程。\r\n二、申请前准备1. 个人资料准备身份证件：确保身份证在有效期内，并准备好正反面的电子照片。\r\n联系方式：提供准确的手机号码和常用电子邮箱，以便接收验证码和通知。\r\n银行卡信息：绑定本人名下有效的借记卡，用于接收借款资金和还款。\r\n2. 信用评估材料征信报告：虽然部分平台主要依赖大数据风控，但良好的征信记录有助于提高审批通过率。\r\n社交账号：部分平台可能要求关联社交媒体账号，以评估用户的社交信用。\r\n3. 明确借款用途在申请时，清晰阐述借款的具体用途，这不仅有助于平台更好地理解需求，也是负责任借款的表现。\r\n三、申请流程与注意事项1. 注册与登录访问鑫用米或类似平台的官方网站或下载官方APP，完成注册并登录账号。\r\n根据提示填写基本信息，包括姓名、身份证号、手机号等。\r\n2. 实名认证与信息填写上传身份证正反面照片，完成人脸识别验证。\r\n绑定银行卡，设置交易密码。\r\n填写个人工作信息、收入状况、紧急联系人等。\r\n授权平台访问通讯录、芝麻信用（或其他征信机构）等，以进行信用评估。\r\n3. 借款申请与审核选择借款金额（如5000元）和借款期限。\r\n确认借款用途，阅读并同意借款协议。\r\n提交申请，等待系统审核。系统通常会自动进行信用评估，部分情况下可能需要人工审核。\r\n4. 注意事项费用透明：在申请前，务必了解并确认所有相关费用，包括利息、手续费等。\r\n利率与还款方式：了解借款的利率水平、还款方式及期限，确保能够按时还款。\r\n信息安全：确保个人信息在平台上的安全，不轻易泄露给他人。定期更换密码，提高账户安全性。\r\n四、借款后管理1. 还款计划登录平台，查看详细的还款计划，包括还款日、还款金额等。\r\n确保在还款日前将足额资金存入绑定的银行卡中，以免产生逾期费用。\r\n2. 提前还款如果资金提前到位，可以选择提前还款。部分平台会收取一定的提前还款手续费，需提前了解。\r\n3. 逾期处理如遇还款困难，及时联系平台客服，了解延期还款或分期还款的可能性。避免产生逾期记录，影响个人信用。\r\n五、风险评估与合规建议1. 风险评估利率风险：关注借款的利率水平，避免陷入高利贷陷阱。\r\n信用风险：逾期还款会对个人信用产生负面影响，进而影响未来的借款和信贷申请。\r\n法律风险：确保所使用的平台合法合规，避免涉及非法集资、诈骗等违法行为。\r\n2. 合规建议理性借贷：根据自身实际需求和还款能力进行借贷，避免过度借贷。\r\n仔细阅读协议：在借款前，仔细阅读借款协议，了解相关条款和费用。\r\n选择正规平台：确保下载的是官方APP或访问的是官方网站，避免遭受网络诈骗。\r\n咨询专业人士：在借款前，可以咨询金融顾问或律师，了解借款的合法性和风险。\r\n六、总结与建议在紧急情况下，借款平台确实为急需资金的用户提供了极大的便利。然而，借款需谨慎，应基于实际需求和还款能力做出决策。以下是一些总结与建议：\r\n理性评估：在决定借款前，理性评估自身需求和还款能力，避免盲目借贷。\r\n选择正规平台：确保所使用的平台合法合规，具有相关金融监管机构的监管和许可。\r\n仔细阅读协议：在借款前，仔细阅读并理解借款协议中的所有条款和费用。\r\n妥善管理借款：借款后，按照还款计划按时还款，避免逾期产生额外费用和信用损失。\r\n保护个人信息：在平台上保护个人信息的安全，避免泄露给第三方。\r\n通过遵循以上建议，可以在紧急情况下合理使用借款平台来满足资金需求，同时降低潜在风险。请记住，借款需谨慎，理性借贷、按时还款才是长久之计。","Domain":"wechat","Id":"wechat:Mzg5ODYxMTMyMA==-2247491738-3","LikeCount":0,"PubTime":"/Date(1735790760000)/","Rank":0,"ReadCount":0,"TargetKeywords":["虚构","和合"],"Title":"鑫用米借钱应急5000，当天到账！","Url":"http://mp.weixin.qq.com/s?__biz=Mzg5ODYxMTMyMA==&mid=2247491738&idx=3&sn=72d827344526d65af97a9f3733ef3af6"},{"Author":{"DisplayName":"光大证券北京月坛营业部","Id":"wechat:MjM5NTQ2Njc3OA==","Type":""},"Content":"20250102\r\n风险提示：相关公告提示信息来源于巨潮资讯网条件查询所得，完整信息可前往巨潮资讯网或按上市公司公告渠道获取，光大证券不对信息的准确性、完整性和及时性做出任何保证。本次截止到2025年1月1日21:00，仅为投资教育之目的而发布，不构成对任何人的投资建议。投资者据此操作，风险自担，光大证券对任何人因使用本文内容所引发的任何直接或间接损失不承担责任。\r\n退市整理期、可能被终止上市、可能被实施重大违法强制退市、收到拟终止股票上市事先告知书（或监管工作函）等特定提示公告：\r\n可能被终止上市（交易类强制退市不进入退市整理期）-*ST美讯（600898）ST旭蓝（000040）\r\n国美通讯设备股份有限公司\r\n关于公司股票可能存在因市值低于5亿元而终止上市的第五次风险提示公告\r\n*ST美讯（600898）\r\n重要内容提示：\r\n国美通讯设备股份有限公司（下称“公司”或“国美通讯”）股票2024年12月31日收盘价为1.05元，市值为3亿元，已连续13个交易日低于5亿元。即使后续7个交易日（不包含公司股票全天停牌日）连续涨停，也将因市值连续20个交易日低于5亿元而触及交易类强制退市。根据《上海证券交易所股票上市规则》（下称“《股票上市规则》”）第9.2.1条第一款第（五）项的规定，上市公司出现连续20个交易日在上海证券交易所（下称“上交所”）的每日股票收盘总市值均低于5亿元情形的，上交所将决定终止公司股票上市。敬请广大投资者注意投资风险。\r\n根据《股票上市规则》第9.6.1条第二款的规定，交易类强制退市公司股票不进入退市整理期。敬请广大投资者注意投资风险。\r\n详见具体公告\r\n来源：巨潮资讯www.cninfo.com.cn\r\n具体公告原文链接（电脑端）：http://www.cninfo.com.cn/new/disclosure/detail?stockCode=600898&announcementId=1222190763&orgId=gssh0600898&announcementTime=2025-01-01\r\n查询公告原文（手机端）：进入www.cninfo.com.cn页面后需输入600898证券代码查询相应公告\r\n东旭蓝天新能源股份有限公司\r\n关于公司股票存在可能因股价低于面值被终止上市的风险提示公告\r\nST旭蓝（000040）\r\n特别提示：\r\n1、2024年12月31日，东旭蓝天新能源股份有限公司（以下简称“公司”）股票收盘价为0.95元/股，公司股票收盘价首次低于1元。根据《深圳证券交易所股票上市规则(2024年修订)》第9.2.3条的规定，上市公司首次出现股票收盘价低于1元情形的，应当在次一交易日开市前披露公司股票或者存托凭证可能被终止上市的风险提示公告。敬请广大投资者注意投资风险。\r\n2、公司于2024年7月5日收到中国证券监督管理委员会深圳监管局《关于对东旭蓝天新能源股份有限公司、东旭集团有限公司采取责令改正措施的决定》（〔2024〕154号），责令要求公司非经营占用资金77.96亿元应在收到决定书之日起六个月内归还。截至目前，公司非经营性资金占用金额75.27亿元尚未偿还，也未提出明确偿还计划。根据《深圳证券交易所股票上市规则》相关规定，若公司未能按照责令改正要求在六个月内清收全部被非经营性占用资金的，深交所将对公司股票实施停牌，停牌后两个月内仍未完成整改的，深交所将对公司股票交易实施退市风险警示，此后两个月内仍未完成整改的，深交所将决定终止公司股票上市交易。提醒投资者充分关注公司的退市风险。\r\n3、上述责令整改事项的期限将于2025年1月5日届满，截至本公告披露日，公司非经营性资金占用金额75.27亿元，清收未有实质性进展，预计难以在整改期限届满前完成全部整改。公司股票可能自2025年1月6日起被深交所实施停牌，停牌期限不超过两个月。\r\n公司股票交易可能被终止上市的原因\r\n根据《深圳证券交易所股票上市规则（2024年修订）》第9.2.1条、第9.1.15条相关规定，在深圳证券交易所仅发行A股股票的上市公司，通过深圳证券交易所交易系统连续20个交易日的股票收盘价均低于1元，深圳证券交易所终止其股票上市交易。因触及交易类强制退市情形而终止上市的股票不进入退市整理期。\r\n2024年12月31日，公司股票收盘价为0.95元/股，公司股票收盘价首次低于1元，公司股票存在可能因股价低于面值被终止上市的风险。\r\n详见具体公告\r\n来源：巨潮资讯www.cninfo.com.cn\r\n具体公告原文链接（电脑端）：http://www.cninfo.com.cn/new/disclosure/detail?stockCode=000040&announcementId=1222192091&orgId=gssz0000040&announcementTime=2025-01-02\r\n查询公告原文（手机端）：进入www.cninfo.com.cn页面后需输入000040证券代码查询相应公告\r\n可能被终止上市-*ST龙津（002750）\r\n昆明龙津药业股份有限公司\r\n关于公司股票可能被终止上市的风险提示公告\r\n*ST龙津（002750）\r\n特别提示：\r\n1、昆明龙津药业股份有限公司（以下简称“公司”）于2024年4月30日披露了《关于公司股票交易被实行退市风险警示暨停牌的公告》（公告编号：2024-040），公司股票于2024年5月6日开市起被实施退市风险警示。若公司出现《深圳证券交易所股票上市规则（2024年修订）》（以下简称“股票上市规则”）第9.3.12条规定的情形，公司股票存在被终止上市的风险。\r\n2、根据《股票上市规则》第9.3.6条规定：“上市公司因触及本规则第9.3.1条第一款第一项至第三项情形，其股票交易被实施退市风险警示后，应当在其股票交易被实施退市风险警示当年会计年度结束后一个月内，披露股票可能被终止上市的风险提示公告，在首次风险提示公告披露后至年度报告披露前，每十个交易日披露一次风险提示公告。”公司应当披露股票可能被终止上市的风险提示公告。敬请广大投资者理性投资，注意风险。\r\n截至本公告披露日，公司可能触及的财务类终止上市情形如下表所示：\r\n具体情形/是否适用（对可能触及的打勾）\r\n经审计的利润总额、净利润、扣除非经常性损益后的净利润三者孰低为负值，且扣除后的营业收入低于3亿元。√\r\n经审计的期末净资产为负值。\r\n财务会计报告被出具保留意见、无法表示意见或者否定意见的审计报告。\r\n追溯重述后利润总额、净利润、扣除非经常性损益后的净利润三者孰低为负值，且扣除后的营业收入低于3亿元；或者追溯重述后期末净资产为负值。\r\n财务报告内部控制被出具无法表示意见或者否定意见的审计报告。\r\n未按照规定披露内部控制审计报告，因实施完成破产重整、重组上市或者重大资产重组按照有关规定无法披露的除外。\r\n未在法定期限内披露过半数董事保证真实、准确、完整的年度报告。\r\n详见具体公告\r\n来源：巨潮资讯www.cninfo.com.cn\r\n具体公告原文链接（电脑端）：http://www.cninfo.com.cn/new/disclosure/detail?stockCode=002750&announcementId=1222201509&orgId=9900022997&announcementTime=2025-01-02\r\n查询公告原文（手机端）：进入www.cninfo.com.cn页面后需输入002750证券代码查询相应公告\r\n严重异常波动等风险提示：\r\n中百集团（000759）股票交易严重异常波动公告（11月28日-12月30日）\r\n连续三十个交易日内日收盘价涨跌幅偏离值累计达到+200%（-70%）\r\n严重异常波动明细表\r\n公告日期\r\n2024-12-30\r\n严重异常期间\r\n2024-11-28至2024-12-30\r\n中百集团(000759)\r\n累计成交量\r\n2,805,431,645.00份/股\r\n累计成交金额\r\n21,629,204,772.03元\r\n严重异常期间日收盘价格涨幅偏离值累计达到204.28%\r\n投资者分类\r\n累计买入金额  （元）\r\n市场占比（%）\r\n累计卖出金额  （元）\r\n市场占比（%）\r\n自然人\r\n18,514,023,406.63\r\n85.60\r\n18,132,821,951.19\r\n83.83\r\n其中：中小投资者\r\n10,335,755,317.88\r\n47.79\r\n10,255,124,108.60\r\n47.41\r\n其他自然人\r\n8,178,268,088.75\r\n37.81\r\n7,877,697,842.59\r\n36.42\r\n机构\r\n3,115,181,365.40\r\n14.40\r\n3,496,382,820.84\r\n16.17\r\n深股通\r\n0.00\r\n0.00\r\n0.00\r\n0.00\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n详见具体公告\r\n来源：深交所网站www.szse.cn\r\n具体公告原文链接：http://www.szse.cn/disclosure/deal/public/index.html\r\n中百集团（000759）股票交易异常波动及严重异常波动暨风险提示公告\r\n中百控股集团股份有限公司\r\n股票交易异常波动及严重异常波动暨风险提示公告\r\n中百集团（000759）\r\n股票交易异常波动及严重异常波动的情况介绍\r\n中百控股集团股份有限公司（以下简称“公司”）（证券简称：中百集团，证券代码：000759）股票连续两个交易日内（2024年12月27日、12月30日）收盘价格涨幅偏离值累计超过20％，根据《深圳证券交易所交易规则》的有关规定，属于股票交易异常波动的情况。\r\n同时，公司股票于2024年11月28日至2024年12月30日连续23个交易日内收盘价涨幅偏离值累计超过200%，根据《深圳证券交易所交易规则》的有关规定，属于股票交易严重异常波动的情况。\r\n风险提示\r\n1.经自查，公司不存在违反信息公平披露的情形。\r\n2.公司董事会郑重提醒广大投资者：《中国证券报》《上海证券报》《证券时报》和巨潮资讯网（www.cninfo.com.cn）为公司选定的信息披露媒体，公司所有信息均以在上述媒体披露的信息为准，请广大投资者理性投资，注意风险。\r\n详见具体公告\r\n来源：巨潮资讯www.cninfo.com.cn\r\n具体公告原文链接（电脑端）：http://www.cninfo.com.cn/new/disclosure/detail?stockCode=000759&announcementId=1222182523&orgId=gssz0000759&announcementTime=2024-12-31\r\n查询公告原文（手机端）：进入www.cninfo.com.cn页面后需输入000759证券代码查询相应公告\r\n友阿股份（002277）股票交易严重异常波动公告（12月11-20日）\r\n连续十个交易日内日收盘价涨跌幅偏离值累计达到+100%（-50%）\r\n严重异常波动明细表\r\n公告日期\r\n2024-12-20\r\n严重异常期间\r\n2024-12-11至2024-12-20\r\n友阿股份(002277)\r\n累计成交量\r\n74,785,093.00份/股\r\n累计成交金额\r\n485,807,930.03元\r\n严重异常期间日收盘价格涨幅偏离值累计达到116.83%\r\n投资者分类\r\n累计买入金额  （元）\r\n市场占比（%）\r\n累计卖出金额  （元）\r\n市场占比（%）\r\n自然人\r\n323,613,693.88\r\n66.61\r\n425,335,088.52\r\n87.55\r\n其中：中小投资者\r\n0.00\r\n0.00\r\n290,658,611.90\r\n59.83\r\n其他自然人\r\n323,613,693.88\r\n66.61\r\n134,676,476.62\r\n27.72\r\n机构\r\n162,194,236.15\r\n33.39\r\n41,989,243.51\r\n8.64\r\n深股通\r\n0.00\r\n0.00\r\n18,483,598.00\r\n3.80\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n详见具体公告\r\n来源：深交所网站www.szse.cn\r\n具体公告原文链接：http://www.szse.cn/disclosure/deal/public/index.html\r\n友阿股份（002277）股票交易严重异常波动公告\r\n湖南友谊阿波罗商业股份有限公司\r\n关于股票交易严重异常波动公告\r\n友阿股份（002277）\r\n特别提示：\r\n1、公司股票自2024年12月11日至2024年12月20日连续8个交易日内收盘价涨幅偏离值累计超过100%，根据《深圳证券交易所股票上市规则》有关规定，属于股票交易严重异常波动的情形。\r\n2、公司生产经营情况正常，内外部经营环境未发生重大变化，也不存在应披露而未披露的重大信息。\r\n3、股票价格受到宏观经济、市场环境、行业发展、公司经营情况及投资者偏好等多种因素影响，公司股票价格短期大幅上涨，可能存在短期涨幅较大后的下跌风险。公司郑重提醒广大投资者注意二级市场波动带来的风险，理性决策，谨慎投资。\r\n详见具体公告\r\n来源：巨潮资讯www.cninfo.com.cn\r\n具体公告原文链接（电脑端）：http://www.cninfo.com.cn/new/disclosure/detail?stockCode=002277&announcementId=1222089924&orgId=9900007247&announcementTime=2024-12-23\r\n查询公告原文（手机端）：进入www.cninfo.com.cn页面后需输入002277证券代码查询相应公告\r\n粤传媒（002181）股票交易严重异常波动公告（12月6-19日）\r\n连续十个交易日内日收盘价涨跌幅偏离值累计达到+100%（-50%）\r\n严重异常波动明细表\r\n公告日期\r\n2024-12-19\r\n严重异常期间\r\n2024-12-06至2024-12-19\r\n粤传媒(002181)\r\n累计成交量\r\n1,313,206,026.00份/股\r\n累计成交金额\r\n9,935,938,629.45元\r\n严重异常期间日收盘价格涨幅偏离值累计达到105.59%\r\n投资者分类\r\n累计买入金额  （元）\r\n市场占比（%）\r\n累计卖出金额  （元）\r\n市场占比（%）\r\n自然人\r\n8,965,934,348.63\r\n90.24\r\n8,698,940,549.16\r\n87.55\r\n其中：中小投资者\r\n5,785,671,393.72\r\n58.23\r\n5,619,274,083.59\r\n56.56\r\n其他自然人\r\n3,180,262,954.91\r\n32.01\r\n3,079,666,465.57\r\n31.00\r\n机构\r\n791,402,050.32\r\n7.97\r\n1,037,591,189.68\r\n10.44\r\n深股通\r\n178,602,230.50\r\n1.80\r\n199,406,890.61\r\n2.01\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n详见具体公告\r\n来源：深交所网站www.szse.cn\r\n具体公告原文链接：http://www.szse.cn/disclosure/deal/public/index.html\r\n粤传媒（002181）股票交易严重异常波动暨风险提示公告\r\n广东广州日报传媒股份有限公司\r\n股票交易严重异常波动暨风险提示公告\r\n粤传媒（002181）\r\n特别风险提示：\r\n●二级市场交易风险。公司股票于12月6日至12月19日股价涨幅达105.27%，连续10个交易日的累计涨幅偏离值超过100%，属于股票交易严重异常波动的情形。\r\n●截至2024年12月19日收盘，公司收盘价为10.12元/股，静态市盈率为1405.46倍，滚动市盈率为-395.39倍，市净率为2.83倍。根据中证指数有限公司发布数据，截至2024年12月19日，公司所属中上协行业分类“商务服务业”的最新静态市盈率18.68倍，滚动市盈率为26.11倍，市净率为1.90倍。公司最新的市盈率、市净率与同行业的情况有较大差异。\r\n●股票价格受到宏观经济、市场环境、行业发展、公司经营情况及投资者偏好等多种因素影响，公司股票价格短期大幅上涨，可能存在短期涨幅较大后的下跌风险。公司郑重提醒广大投资者注意二级市场波动带来的风险，理性决策，谨慎投资。\r\n详见具体公告\r\n来源：巨潮资讯www.cninfo.com.cn\r\n具体公告原文链接（电脑端）：http://www.cninfo.com.cn/new/disclosure/detail?stockCode=002181&announcementId=1222077553&orgId=9900003823&announcementTime=2024-12-20\r\n查询公告原文（手机端）：进入www.cninfo.com.cn页面后需输入002181证券代码查询相应公告\r\n润欣科技（300493）股票交易严重异常波动公告（12月11-18日）\r\n连续十个交易日内日收盘价涨跌幅偏离值累计达到+100%（-50%）\r\n严重异常波动明细表\r\n公告日期\r\n2024-12-18\r\n严重异常期间\r\n2024-12-11至2024-12-18\r\n润欣科技(300493)\r\n累计成交量\r\n971,789,838.00份/股\r\n累计成交金额\r\n24,010,999,214.78元\r\n严重异常期间日收盘价格涨幅偏离值累计达到104.36%\r\n投资者分类\r\n累计买入金额  （元）\r\n市场占比（%）\r\n累计卖出金额  （元）\r\n市场占比（%）\r\n自然人\r\n17,246,243,115.59\r\n71.83\r\n17,724,950,939.80\r\n73.82\r\n其中：中小投资者\r\n6,825,040,721.47\r\n28.42\r\n8,659,180,274.21\r\n36.06\r\n其他自然人\r\n10,421,202,394.12\r\n43.40\r\n9,065,770,665.59\r\n37.76\r\n机构\r\n6,764,756,099.19\r\n28.17\r\n6,286,048,274.98\r\n26.18\r\n深股通\r\n0.00\r\n0.00\r\n0.00\r\n0.00\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n详见具体公告\r\n来源：深交所网站www.szse.cn\r\n具体公告原文链接：http://www.szse.cn/disclosure/deal/public/index.html\r\n润欣科技（300493）股票交易严重异常波动的风险提示公告\r\n上海润欣科技股份有限公司\r\n股票交易严重异常波动的风险提示公告\r\n润欣科技（300493）\r\n股票交易异常波动的具体情况\r\n上海润欣科技股份有限公司（以下简称“润欣科技”或“公司”）股票于2024年12月11日至2024年12月18日连续六个交易日内日收盘价格涨幅偏离值累计超过100％，根据《深圳证券交易所交易规则》的有关规定，属于股票交易严重异常波动的情形。\r\n风险提示\r\n1、公司不存在违反信息公平披露的情形。\r\n2、公司股价短期内涨幅较大，出现股票交易严重异常波动情况，涨幅显著偏离创业板综指，可能存在股价上涨后回落的风险。公司敬请投资者充分了解股票市场风险及公司已披露的风险因素，并郑重提醒广大投资者注意二级市场交易风险，审慎决策、理性投资。\r\n3、公司郑重提醒广大投资者，《证券时报》《上海证券报》和巨潮资讯网（http://www.cninfo.com.cn）为公司选定的信息披露媒体，公司所有信息均以在上述指定媒体刊登的信息为准。\r\n4、公司将严格按照有关法律法规的规定和要求，认真履行信息披露义务，及时做好信息披露工作。敬请广大投资者理性投资，注意风险。\r\n详见具体公告\r\n来源：巨潮资讯www.cninfo.com.cn\r\n具体公告原文链接（电脑端）：http://www.cninfo.com.cn/new/disclosure/detail?stockCode=300493&announcementId=1222065347&orgId=9900024806&announcementTime=2024-12-18\r\n查询公告原文（手机端）：进入www.cninfo.com.cn页面后需输入300493证券代码查询相应公告\r\n【沪深交易所】属于严重异常波动的股票等竞价交易情形（交易规则具体条款）\r\n《上海证券交易所交易规则（2023年修订）》\r\n5.4.3股票竞价交易出现下列情形之一的，属于严重异常波动，本所公布严重异常波动期间的投资者分类交易统计等信息：\r\n（一）连续10个交易日内4次出现第4.4.11条或第5.4.2条第一项规定的同向异常波动情形；\r\n（二）连续10个交易日内日收盘价格涨跌幅偏离值累计达到+100%（-50%）；\r\n（三）连续30个交易日内日收盘价格涨跌幅偏离值累计达到+200%（-70%）；\r\n（四）证监会或者本所认定属于严重异常波动的其他情形。\r\n股票交易出现严重异常波动的多种情形的，本所一并予以公布。\r\n严重异常波动指标自本所公布的次一交易日或复牌之日起重新计算。\r\n6.1.11科创板股票竞价交易出现下列情形之一的，属于严重异常波动，本所公布严重异常波动期间的投资者分类交易统计等信息：\r\n（一）连续10个交易日内3次出现第6.1.10条第一项规定的同向异常波动情形；\r\n（二）连续10个交易日内日收盘价格涨跌幅偏离值累计达到＋100%（-50%）；\r\n（三）连续30个交易日内日收盘价格涨跌幅偏离值累计达到＋200%（-70%）；\r\n（四）证监会或者本所认定属于严重异常波动的其他情形。\r\n科创板股票交易出现严重异常波动的多种情形的，本所一并予以公布。\r\n严重异常波动指标自本所公布的次一交易日或复牌之日起重新计算。\r\n《上海证券交易所可转换公司债券交易实施细则》\r\n第二十二条向不特定对象发行的可转债匹配交易出现下列情形之一的，属于严重异常波动，本所公布严重异常波动期间的投资者分类交易统计等信息：\r\n（一）连续10个交易日内3次出现第二十一条规定的同向异常波动情形；\r\n（二）连续10个交易日内日收盘价格涨跌幅偏离值累计达到+100%（-50%）；\r\n（三）连续30个交易日内日收盘价格涨跌幅偏离值累计达到+200%（-70%）；\r\n（四）中国证监会或者本所认定属于严重异常波动的其他情形。\r\n前述收盘价格涨跌幅偏离值为单只可转债涨跌幅与上证转债指数涨跌幅之差。\r\n向不特定对象发行的可转债交易出现严重异常波动的多种情形的，本所一并予以公布。\r\n《深圳证券交易所交易规则（2023年修订）》\r\n5.4.4股票竞价交易出现下列情形之一的，属于严重异常波动，本所公布严重异常波动期间的投资者分类交易统计等信息：\r\n（一）主板股票连续十个交易日内四次出现第5.4.3条第一、第二项规定的同向异常波动情形，创业板股票连续十个交易日内三次出现第5.4.3条规定的同向异常波动情形；\r\n（二）连续十个交易日内日收盘价涨跌幅偏离值累计达到+100%（-50%）；\r\n（三）连续三十个交易日内日收盘价涨跌幅偏离值累计达到+200%（-70%）；\r\n（四）证监会或者本所认定属于严重异常波动的其他情形。\r\n《深圳证券交易所可转换公司债券交易实施细则》\r\n第二十二条向不特定对象发行的可转债匹配成交出现下列情形之一的，属于严重异常波动，本所公布严重异常波动期间的投资者分类交易统计等信息：\r\n（一）连续十个交易日内三次出现第二十一条规定的同向异常波动情形；\r\n（二）连续十个交易日内日收盘价涨跌幅偏离值累计达到+100%（-50%）；\r\n（三）连续三十个交易日内日收盘价涨跌幅偏离值累计达到+200%（-70%）；\r\n（四）证监会或者本所认定属于严重异常波动的其他情形。\r\n向不特定对象发行的可转债匹配成交出现两种以上严重异常波动情形的，本所一并予以公布。\r\n向不特定对象发行的可转债交易出现严重异常波动情形的，本所可根据市场情况，加强异常交易监控，并要求会员采取有效措施向客户提示风险。\r\n转债赎回等风险提示：\r\n可转债赎回或到期兑付（登记日/最后交易日）-利德转债（123035）（1月9日/1月6日）金沃转债（123163）（1月15日/1月10日）成银转债（113055）（2月5日/1月13日）大秦转债（113044）起步转债（113576）（待定）\r\n利亚德光电股份有限公司\r\n关于利德转债赎回实施的第九次提示性公告\r\n债券代码：123035\r\n特别提示：\r\n1、赎回价格：100.31元/张（含当期应计利息，当期年利率为2.00%，且当期利息含税），扣税后的赎回价格以中国证券登记结算有限责任公司深圳分公司（以下简称“中国结算”）核准的价格为准。\r\n2、可转债赎回条件满足日：2024年12月18日\r\n3、可转债停止交易日：2025年1月7日\r\n4、可转债停止转股日：2025年1月10日\r\n5、可转债赎回登记日：2025年1月9日\r\n6、可转债赎回日：2025年1月10日\r\n7、发行人赎回资金到账日（到达中国结算账户）：2025年1月15日\r\n8、投资者赎回款到账日：2025年1月17日\r\n9、赎回类别：全部赎回\r\n10、根据安排，截至2025年1月9日收市后仍未转股的“利德转债”将被强制赎回，次赎回完成后，“利德转债”将在深圳证券交易所（以下简称“深交所”）摘牌，特提醒“利德转债”持券人注意在限期内转股。债券持有人持有的“利德转债”如存在被质押或被冻结的，建议在停止转股日前解除质押或冻结，以免出现因无法转股而被赎回的情形。\r\n11、债券持有人若转股，需开通创业板交易权限。投资者不符合创业板股票适当性管理要求的，不能将所持“利德转债”转换为股票，特提请投资者关注不能转股的风险。\r\n12、风险提示：根据安排，截至2025年1月9日收市后仍未转股的“利德转债”，将按照100.31元/张的价格强制赎回，因目前“利德转债”二级市场价格与赎回价格存在较大差异，特别提醒“利德转债”持有人注意在限期内转股，如果投资者未及时转股，可能面临损失，敬请投资者注意投资风险。\r\n详见具体公告\r\n来源：巨潮资讯www.cninfo.com.cn\r\n具体公告原文链接（电脑端）：http://www.cninfo.com.cn/new/disclosure/detail?stockCode=300296&announcementId=1222188496&orgId=9900021901&announcementTime=2024-12-31\r\n查询公告原文（手机端）：进入www.cninfo.com.cn页面后需输入300296证券代码查询相应公告\r\n浙江金沃精工股份有限公司\r\n关于金沃转债赎回实施的第五次提示性公告\r\n债券代码：123163\r\n特别提示：\r\n1、“金沃转债”赎回价格：100.26元/张（含当期应计利息，当期年利率为1.0%，且当期利息含税），扣税后的赎回价格以中国证券登记结算有限责任公司深圳分公司（以下简称“中国结算”）核准的价格为准。\r\n2、赎回条件满足日：2024年12月24日\r\n3、停止交易日：2025年1月13日\r\n4、停止转股日：2025年1月16日\r\n5、赎回登记日：2025年1月15日\r\n6、赎回日：2025年1月16日\r\n7、发行人资金到账日（到达中国结算账户）：2025年1月21日\r\n8、投资者赎回款到账日：2025年1月23日\r\n9、赎回类别：全部赎回\r\n10、本次赎回完成后，“金沃转债”将在深圳证券交易所（以下简称“深交所”）摘牌。债券持有人持有的“金沃转债”如存在被质押或被冻结的，建议在停止转股日前解除质押或冻结，以免出现因无法转股而被强制赎回的情形。\r\n11、债券持有人若转股，需开通创业板交易权限。若债券持有人不符合创业板交易权限开通资格，则无法进行转股，特提请投资者关注不能转股的风险。\r\n12、风险提示：根据安排，截至2025年1月15日收市后仍未转股的“金沃转债”，将按照100.26元/张的价格强制赎回，因目前“金沃转债”二级市场价格与赎回价格存在较大差异，特别提醒“金沃转债”持有人注意在限期内转股，如果投资者未及时转股，可能面临损失，敬请投资者注意投资风险。\r\n详见具体公告\r\n来源：巨潮资讯www.cninfo.com.cn\r\n具体公告原文链接（电脑端）：http://www.cninfo.com.cn/new/disclosure/detail?stockCode=300984&announcementId=1222187177&orgId=9900044779&announcementTime=2024-12-31\r\n查询公告原文（手机端）：进入www.cninfo.com.cn页面后需输入300984证券代码查询相应公告\r\n成都银行股份有限公司\r\n关于实施“成银转债”赎回暨摘牌的第四次提示性公告\r\n可转债代码：113055\r\n重要内容提示：\r\n赎回登记日：2025年2月5日\r\n赎回价格：100.652元/张\r\n赎回款发放日：2025年2月6日\r\n最后交易日：2025年1月23日\r\n截至2024年12月31日收市后，距离2025年1月23日（“成银转债”最后交易日）仅剩16个交易日，2025年1月23日为“成银转债”最后一个交易日。\r\n最后转股日：2025年2月5日\r\n截至2024年12月31日收市后，距离2025年2月5日（“成银转债”最后转股日）仅剩19个交易日，2025年2月5日为“成银转债”最后一个转股日。\r\n本次提前赎回完成后，“成银转债”将自2025年2月6日起在上海证券交易所摘牌。\r\n投资者所持“成银转债”除在规定时限内通过二级市场继续交易或按照12.23元的转股价格进行转股外，仅能选择以100元/张的票面价格加当期应计利息（合计100.652元/张）被强制赎回。若被强制赎回，可能面临较大投资损失。\r\n特提醒“成银转债”持有人注意在限期内实施转股或卖出交易，以避免可能面临的投资损失。\r\n敬请广大投资者详细了解可转债相关规定，理性决策，注意投资风险。\r\n详见具体公告\r\n来源：巨潮资讯www.cninfo.com.cn\r\n具体公告原文链接（电脑端）：http://www.cninfo.com.cn/new/disclosure/detail?stockCode=601838&announcementId=1222190844&orgId=9900021318&announcementTime=2025-01-01\r\n查询公告原文（手机端）：进入www.cninfo.com.cn页面后需输入601838证券代码查询相应公告\r\n大秦铁路股份有限公司\r\n关于提前赎回“大秦转债”的提示性公告\r\n债券代码：113044\r\n公司于2024年12月24日召开第七届董事会第十次会议审议通过《关于提前赎回“大秦转债”的议案》，决定行使“大秦转债”的提前赎回权利，对赎回登记日登记在册的“大秦转债”按照债券面值加当期应计利息的价格赎回全部未转股的可转换公司债券。公司于2024年12月25日披露了《大秦铁路股份有限公司关于提前赎回“大秦转债”的公告》。公司将尽快披露实施“大秦转债”赎回的相关公告，明确有关赎回程序、价格、时间等具体事宜。\r\n投资者所持可转债除在规定时限内通过二级市场继续交易或按照5.71元的转股价格进行转股外，仅能选择以100元/张的票面价格加当期应计利息被强制赎回。若被强制赎回，可能面临较大投资损失。\r\n特提醒“大秦转债”持有人注意在限期内转股或卖出。投资者如未及时转股或卖出，可能面临较大投资损失。\r\n详见具体公告\r\n来源：巨潮资讯www.cninfo.com.cn\r\n具体公告原文链接（电脑端）：http://www.cninfo.com.cn/new/disclosure/detail?stockCode=601006&announcementId=1222165714&orgId=9900000261&announcementTime=2024-12-28\r\n查询公告原文（手机端）：进入www.cninfo.com.cn页面后需输入601006证券代码查询相应公告\r\n起步股份有限公司\r\n关于提前赎回“起步转债”的公告\r\n证券代码：113576\r\n重要内容提示：\r\n起步股份有限公司（以下简称“公司”或“起步股份”）股价自2024年11月14日至2024年12月25日期间出现连续30个交易日中至少15个交易日的收盘价格不低于当期转股价格的130%的情形，触发“起步转债”的有条件赎回条款。\r\n公司于2024年12月25日召开第三届董事会第三十七次会议，审议通过了《关于提前赎回“起步转债”的议案》，决定行使“起步转债”的提前赎回权，按照债券面值加当期应计利息的价格赎回于赎回登记日收盘后全部未转股的“起步转债”。\r\n投资者所持可转债除在规定时限内通过二级市场继续交易或按照1.75元/股的转股价格进行转股外，仅能选择以100元/张的票面价格加当期应计利息被强制赎回。若被强制赎回，可能面临较大投资损失。\r\n风险提示\r\n投资者所持“起步转债”除在规定时限内通过二级市场继续交易或按照1.75元/股的转股价格进行转股外，仅能选择以100元/张的票面价格加当期应计利息被强制赎回。若被强制赎回，可能面临较大投资损失。\r\n公司将尽快披露相关公告明确赎回程序、价格、付款方式及时间等具体事宜。\r\n详见具体公告\r\n来源：巨潮资讯www.cninfo.com.cn\r\n具体公告原文链接（电脑端）：http://www.cninfo.com.cn/new/disclosure/detail?stockCode=603557&announcementId=1222144563&orgId=9900032999&announcementTime=2024-12-26\r\n查询公告原文（手机端）：进入www.cninfo.com.cn页面后需输入603557证券代码查询相应公告\r\n交易风险提示公告\r\n【交易风险提示】关于*ST宁科（600165）交易风险提示公告\r\n尊敬的投资者：\r\n*ST宁科（600165）近期股价波动较大，公司此前发布股票交易异常波动与风险提示公告。上述公告明确称，公司股票自2024年4月30日起被实施退市风险警示。子公司中科新材进入重整程序，重整能否成功存在不确定性。子公司进入重整程序不代表公司进入重整程序，公司目前仍处于预重整阶段，预重整能否成功存在不确定性。此外，公司还存在立案及处罚、违规担保、债务及经营、业绩亏损事项的风险。请广大投资者注意投资风险。\r\n请投资者注意*ST宁科（600165）二级市场交易风险，理性投资，审慎交易。\r\n上海证券交易所将对*ST宁科（600165）上的异常交易行为进行从严认定，并视情况从重采取列为重点监控账户、暂停投资者账户交易、限制投资者账户交易等自律管理措施。\r\n请您及时通过证券交易所网站等指定信息披露媒体查阅上市公司相关公告，持续关注投资风险，并自觉遵守证券交易的相关法律法规及证券交易所有关业务规则，合法合规参与证券交易。如有疑问请联系95525热线或您账户所在证券营业部。\r\n仅风险提示，不构成投资建议。\r\nETF期权相关提示公告\r\n无\r\n其他提示公告：\r\n无\r\n更多内容可见\r\n光大证券投教基地-【每日风险速递】的其他提示：\r\n您可点击原文链接或下列链接查看\r\n投教基地电脑版：https://edu.ebscn.com/front/home/school/001005/001005001\r\n投教基地H5版：https://edu.ebscn.com/h5/home/school/001005/001005001\r\n光大证券投教基地-【重要公告】的其他提示：\r\n您可点击下列链接查看\r\n投教基地电脑版：https://edu.ebscn.com/front/home/protect/003007/003007001\r\n投教基地H5版：https://edu.ebscn.com/h5/home/protect/003007/003007001\r\n光大证券投教基地-【新规速递】的其他提示：\r\n您可点击下列链接查看\r\n投教基地电脑版：https://edu.ebscn.com/front/home/policy/005001/005001005\r\n投教基地H5版：https://edu.ebscn.com/h5/home/main/policy/005001/005001005\r\n免责声明\r\n本文内容基于光大证券及证券媒体已发布的资讯或数据的部分或全部内容，仅为投资教育之目的而发布，不构成对任何人的投资建议。投资者据此操作，风险自担。光大证券力求本文所涉信息准确可靠，但并不对其准确性、完整性和及时性做出任何保证，对任何人因使用本文内容所引发的任何直接或间接损失不承担责任。\r\n\r\n\r\n\r\n\r\n\r\n免责声明\r\n本文内容基于光大证券及证券媒体已发布的资讯或数据的部分或全部内容，仅为投资教育之目的而发布，不构成对任何人的投资建议。投资者据此操作，风险自担。光大证券力求本文所涉信息准确可靠，但并不对其准确性、完整性和及时性做出任何保证，对任何人因使用本文内容所引发的任何直接或间接损失不承担责任。","Domain":"wechat","Id":"wechat:MjM5NTQ2Njc3OA==-2649850207-4","LikeCount":0,"PubTime":"/Date(1735780584000)/","Rank":0,"ReadCount":1,"TargetKeywords":["退市","光大证券"],"Title":"【光大证券投教】重要公告︱股票进入退市整理期、可转债赎回等新增公告主要内容提示","Url":"http://mp.weixin.qq.com/s?__biz=MjM5NTQ2Njc3OA==&mid=2649850207&idx=4&sn=6968074cbbc1cc6394c8b546d6b3a06c"},{"Author":{"DisplayName":"洞口老乡好","Id":"wechat:MzU3Mjc5NTY5MA==","Type":""},"Content":"来源 | 红星云为了加强对干部选拔工作的监督，提高识别和任用干部的准确程度，现对省委常委会会议研究决定的下列拟任人选进行任前公示：\r\n（点击图片查看大图）\r\n欢迎广大干部群众反映和举报拟任人选思想作风、道德品质、工作能力、廉政勤政等方面的情况和问题。举报人可以通过信函、电话、网络举报或到受理举报地当面举报。为便于了解情况，请举报人签署或告知本人真实姓名和工作单位。所举报的问题，必须真实、准确，内容尽量具体详细，并尽可能提供有关调查核实线索。严禁借机造谣中伤，串联诬告。举报人将受到严格的保护。\r\n　　受理举报时间：2025年1月1日至2025年1月8日受理举报单位：湖南省委组织部干部监督处、举报中心受理地点：湖南省长沙市韶山北路一号省委大院四办公楼专用举报电话：0731—12380；17773112380（仅限受理短信举报）举报网址：www.hn12380.gov.cn邮政编码：410011中共湖南省委组织部2025年1月1日","Domain":"wechat","Id":"wechat:MzU3Mjc5NTY5MA==-2247491483-3","LikeCount":0,"PubTime":"/Date(1735734460000)/","Rank":0,"ReadCount":2,"TargetKeywords":["红星","举报"],"Title":"最新！湖南省委管理干部任前公示公告","Url":"http://mp.weixin.qq.com/s?__biz=MzU3Mjc5NTY5MA==&mid=2247491483&idx=3&sn=939e6305848d6e79f3097a375c5b1ef4"},{"Author":{"DisplayName":"柳之州","Id":"wechat:MzU1NDc4NDI4OQ==","Type":""},"Content":"近日，鱼峰区综合行政执法局执法人员\r\n巡查至和源路时\r\n发现很多市民聚集在柳江边露营\r\n有的市民甚至在草地上支起烧烤架烧烤\r\n将周边的绿植熏黑熏死\r\n一旁还有未及时清理的垃圾\r\n部分露营的市民将汽车、电动车\r\n随意停放在人行道和绿地上\r\n阻碍车辆与行人的正常通行\r\n与江边美丽的风景格格不入\r\n市民生火烧烤，执法人员当即劝阻\r\n执法人员立即上前\r\n对正在烧烤的市民进行劝导\r\n表示当前正值秋冬季节，风干物燥\r\n使用明火一旦操作不当\r\n极易引发火灾\r\n同时，还要求他们\r\n及时清理野餐产生的垃圾\r\n做到规范停车\r\n避免污染环境和影响他人的正常通行\r\n执法人员温馨提示：\r\n秋冬防火无小事\r\n良好的生活环境需要大家共同爱护\r\n露营地上杂草、树木、帐篷等\r\n可燃物众多\r\n在享受美食美景的同时\r\n也要做好防火措施、保护环境\r\n这份露营注意事项请收好~\r\n编辑：白水君\r\n来源：魅力鱼峰","Domain":"wechat","Id":"wechat:MzU1NDc4NDI4OQ==-2247528075-3","LikeCount":0,"PubTime":"/Date(1735794995000)/","Rank":0,"ReadCount":2,"TargetKeywords":["绿地","聚集"],"Title":"柳州柳江边发生的一幕……","Url":"http://mp.weixin.qq.com/s?__biz=MzU1NDc4NDI4OQ==&mid=2247528075&idx=3&sn=9bd430baee1ec5c24244049eb67dff7a"},{"Author":{"DisplayName":"惠安本地生活圈","Id":"wechat:MzkyOTMzNzM5MA==","Type":""},"Content":"私搭乱建行为，不仅肆意侵占了宝贵的公共资源，严重损害了广大居民的公共利益，还极大地影响了小区的整体形象和居住品质。更为严重的是，这些违规建筑如同潜藏的安全隐患，时刻威胁着居民的安全。因此，拆违治乱工作成为了提升住宅小区颜值与品质不可或缺的一环，对于保障居民的合法权益具有重大意义。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n螺城镇积极行动，将执法行动常态化深入小区，以助推物业管理提升工作实现提质增效。2024年12月17日上午，螺城镇综合执法队在日常巡查中，敏锐地发现了两起私搭乱建行为：一起是某小区业主擅自在公共露台上搭建钢结构框架，另一起则是另一小区业主在公共绿地上砌起了围墙。\r\n\r\n\r\n\r\n针对这两起明显的违规行为，镇执法队迅速响应，果断采取行动。他们耐心地向涉事业主宣传相关的法律法规与政策，晓之以理，动之以情，同时组织专业人员对违规建筑进行了拆除。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n这一系列举措不仅彰显了螺城镇对于维护公共利益的坚定决心，也为广大居民树立了正确的法治观念，共同营造了一个更加和谐、美丽、安全的居住环境。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n来源：活力螺城\r\n【免责声明】：文章内容如涉及作品内容、版权和其它问题，请在30日内与本公众号联系，我们将在第一时间删除内容。文章只提供参考并不构成任何投资及应用建议。","Domain":"wechat","Id":"wechat:MzkyOTMzNzM5MA==-2247581764-4","LikeCount":0,"PubTime":"/Date(1735725813000)/","Rank":0,"ReadCount":18,"TargetKeywords":["违规","绿地"],"Title":"在公共露台搭建钢结构框架、在公共绿地砌围墙，螺城拆除2宗违建","Url":"http://mp.weixin.qq.com/s?__biz=MzkyOTMzNzM5MA==&mid=2247581764&idx=4&sn=d5b4c6fb6e796281895d8f44a8eff9b7"},{"Author":{"DisplayName":"教资备考小助手","Id":"wechat:MzA3MjgzOTA2MA==","Type":""},"Content":"印象东晖，同心同行，因教育梦想双向奔赴；\r\n未来东晖，砥砺奋进，为莘莘学子点亮未来；\r\n圆梦东晖，从三尺讲台扬帆启航，拥抱无限可能。\r\n2024年，我校高中部迎来了首届高一新生，2025年，我校将迎来第二届高一新生。知行绘璀璨，和合向未来，为打造高质量教师团队，广纳四方英才，现面向全国高薪诚聘各科创新型优秀教师！是人才，“进莞”来！\r\n\r\n\r\n高中部实验大楼\r\n\r\n\r\n校园星光大道\r\n\r\n\r\n孔子广场\r\n\r\n\r\n暖心育人 和合东晖\r\n东莞市南城东晖实验学校成立于2005年9月，2018年，学校董事会投资2.5亿元建设新校区。新校区坐落于东莞市中心区南城街道莞太路南城段358号，学校总占地面积66668.16平方米，总建筑面积78495.6平方米。新校区竣工，学校“转型升级”的战略布局“启航”，成功申办高中部。董事会致力于打造一所为莞邑广大学子提供优质教育服务，融小学、初中、高中为一体的十二年一贯制教育新生态、高质量、高品质、有特色的民办学校，特聘执信系教育专家、资深校长黄培杰担任学校总校长。黄培杰总校长的加盟，使学校步入了“质量立校”“特色兴校”转型再升级新阶段，开启了“暖心育人，和合东晖”新格局。\r\n\r\n\r\n\r\n总校长兼高中部校长黄培杰被选为南城街道首批初高中名校长工作室主持人\r\n\r\n\r\n\r\n传统文化氛围浓郁，设施设备齐全高配，楼宇亭台错落有致的东晖校园，为学生快乐成长、智慧成长营造了良好的场域。教学区、运动区、生活区三区分离，布局合理。信息化教室、慕课室、多功能报告厅、图书阅览室、计算机室、音乐舞蹈室、书画室、物理实验室、化学实验室、科学实验室、生态园、地理园、大型运动场室等动静有致，一应俱全。\r\n\r\n\r\n\r\n化学实验室\r\n\r\n\r\n物理实验室\r\n\r\n\r\n生物实验室\r\n\r\n\r\n教室\r\n\r\n\r\n通用技术室\r\n\r\n\r\n计算机室\r\n\r\n\r\n数字历史室\r\n\r\n\r\n数字地理探究室\r\n\r\n\r\n美术室\r\n\r\n\r\n音乐室\r\n\r\n\r\n舞蹈室\r\n\r\n\r\n 海纳百川  梦想启航 \r\n\r\n\r\n\r\n\r\n 招聘对象 \r\n（一）基本条件\r\n1.遵守中华人民共和国宪法、法律法规，无违法违纪记录，品行端正，师德高尚，身心健康；\r\n2.认同东晖实验学校办学理念，怀揣对教育的热情，愿与学校共成长；\r\n3.本科及以上学历，所学专业须与招聘学科相符，持有高中教师资格证，相关证件齐全。应届生应为重点师范院校、或985、211院校全日制本科毕业生、硕士研究生；\r\n4.年龄50周岁以内，特别优秀者可放宽年龄限制；\r\n5.语文教师普通话水平测试须二级甲等以上，其他学科须二级乙等及以上；英语教师要求大学英语六级及以上且具有优秀的口语表达能力。\r\n（二）具备下列条件者优先\r\n1.享受国务院或省市级人民政府特殊津贴的中青年专家、正高级教师等；\r\n2.曾获国家级、省级专业荣誉称号；\r\n3.具有毕业班教学工作经验且教学业绩突出，所带学生多人考取双一流大学；\r\n4.硕士研究生及以上学历者；\r\n5.有3年高端民办学校、重点高中或高三毕业班、复读班教学经验，教学业绩突出，并具备以下条件之一：（1）省级名师、特级教师、正高级教师；（2）地市级及以上比赛一等奖；（3）地市级名师工作室主持人、名班主任工作室主持人、学科带头人、市级优秀教师、优秀班主任等。\r\n\r\n\r\n 薪酬待遇 \r\n\r\n\r\n 应聘流程 \r\n\r\n\r\n 联系我们 \r\n如果你渴望在这里实现自己的教育梦想，请前往万行招聘网站在线投递简历或微信识别下方二维码提交报名信息，二者选一。我们会尽快安排面试。\r\n\r\n（一）报名时间：即日起招满截止。\r\n（二）报名方式：\r\n1.应聘材料要求：个人报名信息（扫下方二维码进行填报），报名信息包括：一寸证件照、身份证、学历学位证书、教师资格证、普通话等级证书、职称证书、获奖证书等能证明个人能力的资料。\r\n\r\n\r\n\r\n\r\n\r\n2.应聘材料经学校审核后，如符合招聘要求，学校人事部门将会以电话方式通知面试相关安排。\r\n（三）如有疑问，可来电咨询：0769-22807399。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n👍\r\n教资备考助攻\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n【扫码咨询老师咨询】\r\n⬇️⬇️⬇️\r\n往期推荐\r\n\r\n\r\n\r\n\r\n\r\n你必须要知道的教师资格证笔试的知识点！\r\n\r\n千万别错过！2024年下半年中小学教师资格认定\r\n   \r\n建议：\r\n1.转发给您身边需要的朋友，\r\n2.提前将报名网址收藏，\r\n3.准时进入提交报名信息（可以定个闹钟），\r\n4.报名成功后，认真准备，按时参加测试，确保一次性通过！\r\n分享\r\n收藏\r\n点赞\r\n在看","Domain":"wechat","Id":"wechat:MzA3MjgzOTA2MA==-2453088616-5","LikeCount":0,"PubTime":"/Date(1735783356000)/","Rank":0,"ReadCount":1,"TargetKeywords":["和合","高薪"],"Title":"东莞南城东晖实验学校高中部面向全国高薪诚聘各科优秀教师！","Url":"http://mp.weixin.qq.com/s?__biz=MzA3MjgzOTA2MA==&mid=2453088616&idx=5&sn=5162404c511374281b2c8a3dace5b4d6"},{"Author":{"DisplayName":"大通证券丹东营业部","Id":"wechat:MzA4NjgwNzY0NA==","Type":""},"Content":"尊敬的投资者：\r\n*ST 九有（600462）近期股价波动较大。公司发布风险提示公告称，公司于 2024 年 12 月 19 日因涉嫌信息披露违法违规收到中国证监会《立案告知书》，若后续经中国证监会行政处罚认定的事实，触及《上海证券交易所股票上市规则》规定的重大违法强制退市情形，公司股票将被实施重大违法强制退市。即使公司本次接受控股股东现金捐赠实现净资产转正，公司仍面临重大违法强制退市风险，并存在财务会计报告被出具保留意见或内部控制被出具否定意见的退市风险。\r\n敬请您密切关注交易所和上市公司近期发布的相关公告，注意二级市场交易风险，理性决策，规范审慎投资。上交所将对上述股票上的异常交易行为进行从严认定，并视情况从重采取列为重点监控账户、暂停投资者账户交易、限制投资者账户交易等自律管理措施。请您自觉遵守证券交易的相关法律法规及交易所有关业务规则，合法合规交易。具体详询4008169169或分支机构工作人员。\r\n \r\n大通证券股份有限公司\r\n2024年12月31日\r\n免责声明：本文信息仅为投资者教育之目的，不构成投资建议，投资者不应以该信息取代其独立判断或仅依据该信息作出决策。大通证券力求本文信息准确可靠，但对这些信息的准确性或完整性不作保证，亦不对因使用该信息而引发或可能引发的损失承担任何责任。","Domain":"wechat","Id":"wechat:MzA4NjgwNzY0NA==-2650619240-2","LikeCount":0,"PubTime":"/Date(1735779787000)/","Rank":0,"ReadCount":1,"TargetKeywords":["违法违规","上海证券","立案","退市"],"Title":"【风险提示】关于*ST 九有（600462）交易风险提示公告","Url":"http://mp.weixin.qq.com/s?__biz=MzA4NjgwNzY0NA==&mid=2650619240&idx=2&sn=776354b0dbf97e158aff181a6071cbcc"},{"Author":{"DisplayName":"光大证券沈阳分公司","Id":"wechat:MzA4NzUzODA0MQ==","Type":""},"Content":"免责声明\r\n本文仅为投资者教育之目的而发布，不构成对任何人的投资建议。光大证券沈阳分公司对这些信息的准确性和完整性不作任何保证，也不保证所包含的信息和建议不会发生任何变更。光大证券沈阳分公司仅对公开资料中的内容做原文提取与版式整理，光大证券沈阳分公司已力求内容的客观、公正，但文中的观点、结论和建议仅供参考，投资者据此做出的任何投资决策与光大证券沈阳分公司和作者无关。","Domain":"wechat","Id":"wechat:MzA4NzUzODA0MQ==-2247503567-1","LikeCount":0,"PubTime":"/Date(1735787304000)/","Rank":0,"ReadCount":4,"TargetKeywords":["洗钱","光大证券"],"Title":"反洗钱法宣传周|新《反洗钱法》知识小课堂","Url":"http://mp.weixin.qq.com/s?__biz=MzA4NzUzODA0MQ==&mid=2247503567&idx=1&sn=056d54412afdedfb6c074db6ed4a1c8a"},{"Author":{"DisplayName":"安全猫话安全","Id":"wechat:Mzg5NDQwNTYzNg==","Type":""},"Content":"12月31日，红星新闻记者从国家矿山安全监察局获悉，为深入贯彻落实《中共中央办公厅 国务院办公厅关于进一步加强矿山安全生产工作的意见》，进一步加强矿山安全标准工作顶层设计，充分发挥标准在矿山安全高质量发展中的基础性和引领性作用，国家矿山安全监察局、国家标准化管理委员会近日联合印发《矿山安全标准体系建设指南》（以下简称《指南》）。据介绍，《指南》以防范化解重大安全风险为主线，以遏制矿山重特大生产安全事故为目标，按照“一件事、全链条”的原则，规划了矿山安全领域国家标准、行业标准、地方标准、团体标准、企业标准的框架体系，涵盖了矿山安全基础通用、地质勘探、矿山建设、通风与粉尘热害防治、瓦斯防治、火灾防治、水害防治、地压灾害防治、地下开采、露天开采、尾矿库与选矿、防爆与设备设施、信息与智能化、矿山救援、安全管理等业务领域。在组织实施方面，提出了加强统筹协调、加快标准研制、加强标准应用、实施动态更新、加强国际合作等5项保障措施，确保《指南》有效落地实施。红星新闻记者了解到，《指南》是矿山安全生产领域现有和预计制定标准的蓝图，是深入推进矿山安全治理模式向事前预防转型的重要举措，对进一步整合优化现有矿山安全标准资源、加大急需标准供给力度、健全完善矿山安全标准体系具有重要作用。《指南》的发布，将为我国能源和矿产资源安全生产提供有力的标准支撑保障作用。（红星新闻记者 张炎良 ）来源：红星新闻","Domain":"wechat","Id":"wechat:Mzg5NDQwNTYzNg==-2247506215-4","LikeCount":0,"PubTime":"/Date(1735739183000)/","Rank":0,"ReadCount":1,"TargetKeywords":["红星","事故"],"Title":"红星新闻报道：《矿山安全标准体系建设指南》印发，以遏制矿山重特大生产安全事故为目标","Url":"http://mp.weixin.qq.com/s?__biz=Mzg5NDQwNTYzNg==&mid=2247506215&idx=4&sn=98dc373408b5247a860242dd8d495be2"},{"Author":{"DisplayName":"华荣社交广告服务商","Id":"wechat:MzAwMjA5OTI4Nw==","Type":""},"Content":"HR（东北海鲜烧烤）海盐百步红星广场烧烤店转让\r\n看店请联系：132-1630-3108\r\n导航到店：东北海鲜烧烤\r\n1、【店铺商圈】位于：海盐县百步红星广场1403号 ，商业美食一条街，海盐百步核心商场，靠近：维也纳酒店，御君艾公寓，水景绿苑，对面是百步工业园区，高端成熟小区环绕，年轻人聚集，商圈非常成熟，消费能力高，停车方便。\r\n 2、【店铺简介】本店面积：65㎡，一层一间门面，房租4500/月，适合开：各类餐饮小吃，烧烤，炒菜，面馆，麻辣烫，等等，业态不限，设施设备齐，拎包入场既能营业，本店月租低，整店一起转让 具体面谈，因老板个人原因，忍痛转让，欢迎诚心得人来电咨询，实地考察，诚心转让。","Domain":"wechat","Id":"wechat:MzAwMjA5OTI4Nw==-2247528360-2","LikeCount":0,"PubTime":"/Date(1735724966000)/","Rank":0,"ReadCount":7,"TargetKeywords":["红星","聚集"],"Title":"HR（东北海鲜烧烤）海盐百步红星广场烧烤店转让","Url":"http://mp.weixin.qq.com/s?__biz=MzAwMjA5OTI4Nw==&mid=2247528360&idx=2&sn=14eeeb6407b15a5193d2aeb14c1dcc4c"},{"Author":{"DisplayName":"百科求知大全","Id":"wechat:MzkyNzUwMTM4Mg==","Type":""},"Content":"在一个宁静的小村庄里，一位年迈的奶奶正面临着人生中一个艰难的抉择：她的老伴因一场车祸去世，留下了90万的赔偿款。这个家庭的悲剧不仅是因为失去了一位亲人，更是因为由此引发的一系列家庭矛盾。这笔赔偿款成为了家庭争端的中心，而奶奶的决定为她自己和家人带来了巨大的影响。\r\n\r\n\r\n\n    \n\r\n\r\n老伴去世后，奶奶一直在思考如何妥善使用这笔赔偿款。在她心中，最重要的人是孙子小凯。小凯的父母在离婚后都不愿意承担抚养责任，年幼的他成了破碎家庭的牺牲品。奶奶和老伴曾是小凯成长中的支柱，他们通过租房打工和捡废品来维持生活，为小凯提供尽可能好的生活条件。\r\n\r\n\r\n在深思熟虑之后，奶奶决定将这笔钱用于孙子的未来。她用其中一部分钱在县城为小凯全款购买了一套房子，并将剩余的钱存了起来，以备小凯将来所需。在奶奶看来，这不仅是对小凯未来的一种保障，也是一种对老伴的告慰。然而，这一决定并没有得到儿子的理解和支持。\r\n\r\n\r\n儿子在得知赔偿款的去向后，感到愤怒和不满。他认为这笔钱理应归他所有，而不是被用于孙子身上。更让奶奶心寒的是，儿子在离婚后不久便再婚，并开始抚养继子，对自己的亲生儿子小凯却漠不关心。这种行为让奶奶对儿子的责任感产生了质疑。\r\n\r\n\r\n\r\n\r\n\n    \n\r\n\r\n事情的发展愈发激烈，儿子和他的现任妻子甚至将奶奶告上了法庭。在法庭上，奶奶勇敢地揭露了儿子这些年不赡养老人、不抚养亲生孩子的行为。她坚持自己的决定，是为了孙子的未来考虑，而不是为了纵容儿子的不负责任。面对法庭的审判和村民的议论，奶奶内心坚定，她认为自己的选择没有错。\r\n\r\n\r\n在这一系列事件中，奶奶不仅要面对家庭的破裂，还要处理失去老伴后的心理创伤。她感到失望和无奈，但为了小凯的未来，她选择了勇敢面对。她希望通过自己的行动，能够唤醒儿子的责任感，让他意识到自己的错误。\r\n\r\n\r\n\n    \n\r\n\r\n奶奶对儿媳在葬礼上愿意负责自己养老的承诺持怀疑态度，她觉得儿媳只是为了赔偿款而表现得大方。奶奶不想成为任何人的负担，她希望能通过自己的努力和积蓄来维持生活。她相信自己的选择是出于对小凯的爱和责任，而不是对儿子的惩罚。\r\n\r\n\r\n这一事件在村里引发了广泛的讨论，一些人支持奶奶的做法，认为她所做的一切都是为了孙子好；而另一些人则认为奶奶不该剥夺儿子作为继承人的权利。然而，奶奶对这些评价并不在意，她只希望小凯能够在一个稳定的环境中成长，拥有一个光明的未来。\r\n\r\n\r\n奶奶的故事不仅仅是一个家庭纷争的缩影，也是一个关于亲情和责任的深刻思考。她用自己的方式为孙子铺设了一条通往未来的道路，同时也希望儿子能从中得到启示。她的决定虽然引发了争议，但她相信时间会证明一切。","Domain":"wechat","Id":"wechat:MzkyNzUwMTM4Mg==-2247488694-8","LikeCount":0,"PubTime":"/Date(1735725699000)/","Rank":0,"ReadCount":16,"TargetKeywords":["小村","赔偿"],"Title":"老伴因意外去世，我把90万的赔偿款都给了孙子，没想到儿子暴跳如雷，把我告上了法庭......","Url":"http://mp.weixin.qq.com/s?__biz=MzkyNzUwMTM4Mg==&mid=2247488694&idx=8&sn=8ae8e49bd851676ee0f8d97d2fe8af86"},{"Author":{"DisplayName":"电力那些事儿","Id":"wechat:MzkxMTQ0NTU2NQ==","Type":""},"Content":"多晶硅料\r\n特变电工:关于控股子公司新特能源股份有限公司终止 A股发行上市申请并撤回申请材料的公告：新特能源基于目前所处行业状况，结合其自身实际情况，经与保荐机构充分沟通并审慎论证后，决定终止A 股发行上市，并向上海证券交易所提交了终止 A 股发行上市并撤回申请材料的申请。2024 年 12 月 24日，新特能源收到了上海证券交易所《关于终止对新特能源股份有限公司首次公开发行股票并在沪市主板上市审核的决定》（上证上审〔2024〕275 号），本次新特能源 A 股发行上市终止。\r\n通威股份:关于不向下修正 \"通 22 转债\"转股价格的公告：鉴于“通 22 转债”距离存续期届满尚远，综合考虑光伏行业未来发展前景及公司产业竞争优势，并结合资本市场环境等多方面因素，基于对公司长期发展潜力与内在价值的信心，为维护公司及全体投资者的利益，经公司第八届董事会第二十三次会议审议决定：本次不向下修正“通 22 转债”转股价格，并在作出本次董事会决议后 6 个月内（即 2024 年 12 月 20 日至 2025 年 6 月 19 日）亦不再提出转股价格向下修正方案。\r\n通威股份:关于 2025 年度开展套期保值业务的公告：公司生产所需原料涉及饲料原料、太阳能光伏上游材料和化工产成品，包括玉米、豆粕、菜粕、油脂、白银、铜、铝、锡、PVC、工业硅等，公司生产的产品涉及制成化工品、多晶硅等，上述各类原材料及产品市场价格波动均较大，容易对公司经营产生较大影响。此外，公司在多个海外国家与地区开展业务，在利率市场化的金融环境下进行融资，存在汇率与利率风险。为保持公司经营业绩持续稳定，规避和转移现货市场的价格波动，防范利率、汇率风险，公司拟开展套期保值业务，在相应品种上的套保数量将严格遵循不超过实际业务发生规模的原则，充分利用金融市场工具提升公司防御风险能力，确保公司稳健经营。授权公司在 2025 年内任一交易日外汇套期保值业务合约总规模金额不超过 15 亿美元（或其他等值外币）；授权公司在 2025 年内任一交易日利率套期保值业务合约总规模金额不超过 10 亿美元（或其他等值外币）；授权公司在 2025 年内任一时点各类套期保值业务动用的全部交易保证金和权利金上限不超过人民币 30 亿元。\r\n单晶硅片\r\nTCL 中环:关于变更董事及高级管理人员的公告：公司董事会于近日收到非独立董事杨进先生提交的书面辞职报告，杨进先生因个人原因申请辞去第七届董事会非独立董事及董事会战略与可持续发展委员会委员职务，辞任后将不在公司及控股子公司担任任何职务。经公司 CEO（首席执行官）提名、董事会提名委员会审核、董事会审议，同意聘任欧阳洪平先生为公司 COO（首席运营官）（简历见附件）。张长旭女士不再担任公司 COO（首席运营官）职务，仍担任公司CFO（首席财务官）及非独立董事、代行董事会秘书职务。\r\n弘元绿能:关于以集中竞价交易方式回购公司股份的进展公告：截至 2024 年 11 月 30 日，公司通过集中竞价交易方式已累计回购公司股份 2,618,483 股，占公司目前总股本的比例为 0.3856%，回购最高成交价为人民币25.46 元/股，回购最低成交价为人民币 14.78 元/股，已支付的资金总额为人民币 49,993,444.28 元（不含印花税、交易佣金等交易费用）。\r\n光伏组件\r\n晶科能源:境外发行全球存托凭证新增境内基础 A 股股份募集说明书：公司本次发行 GDR 所代表的新增基础证券 A 股股票不超过本次发行前公司普通股总股本的 10.00%（根据截至 2024 年 9 月 30 日公司总股本测算，不超过1,000,519,986 股），公司本次发行 GDR 的募集资金总额不超过人民币 450,000.00 万元（或等值外币）。\r\n晶澳科技:关于投资建设太阳能电池和组件产能的公告：项目名称：阿曼年产 6GW 高效太阳能电池和 3GW 高功率太阳能组件项目。投资规模：项目测算投资总额人民币 395,708.28 万元。全球化作为公司重要的发展战略之一，已构建起全球销售服务网络体系，海外业务占比超百分之五十，随着海外市场需求的持续增长，同时受国际贸易保护政策的影响，公司海外产能布局需求日益迫切。本次海外产能项目的投资建设符合公司全球化发展战略需要，能够提升高效产品海外生产能力，更好的服务国际市场，提升公司核心竞争力。\r\n阿特斯:关于回购股份用于注销并减少注册资本暨通知债权人的公告：根据本次回购股份方案，公司拟使用自有/自筹资金/首次公开发行人民币普通股取得的超募资金/专项贷款资金（由中国银行股份有限公司苏州高新技术产业开发区支行提供的股票回购专项贷款）进行回购，回购完成后，回购的股份将用于注销并减少公司注册资本。本次拟回购的资金总额不低于人民币 5 亿元（含），不超过人民币 10 亿元（含），回购价格不超过 21.42 元/股，回购期限为自公司股东大会审议通过回购方案之日起 12 个月内，即自 2024 年 12 月19 日至 2025 年 12 月 18 日止。按本次回购价格上限21.42 元/股测算，预计本次回购的股份数量约为2,334.27 万股至 4,668.53 万股，回购股份比例约占公司总股本的 0.63%至 1.27%。\r\n天合光能:关于不向下修正\"天 23 转债\"转股价格的公告：截至 2024 年 12 月 17 日，公司股票已出现连续三十个交易日中至少有十五个交易日的收盘价格低于当期转股价格的 85%，已触发“天 23 转债”的转股价格的向下修正条款。公司董事会和管理层综合考虑公司发展、资本市场环境等诸多因素，基于对公司未来发展的信心和内在价值的判断，公司于 2024 年 12 月 17日召开第三届董事会第十七次会议，审议通过了《关于不向下修正“天 23 转债”转股价格的议案》，表决结果为 8 票同意；0 票反对；0 票弃权。\r\n光伏玻璃\r\n福莱特:关于以集中竞价交易方式回购公司 A 股股份的进展公告：截至 2024 年 11 月 30 日，公司累计回购 A 股股份9,466,921 股，占公司截至 2024 年 11 月 30 日已发行股份总数 2,342,919,542 股的 0.40%，最低成交价为人民币 17.00 元/股，最高成交价为人民币 26.25 元/股，已支付的总金额为人民币 22,145.70 万元（不含印花税、交易佣金等交易费用）。本次回购 A 股股份情况符合法律法规的有关规定和公司回购 A 股股份方案的要求。\r\n逆变器\r\n阳光电源:境外发行全球存托凭证新增境内基础 A 股股份的发行预案(修订稿)：公司本次发行 GDR 的募集资金为美元，募集资金总额（含发行费用）按照定价基准日的人民币对美元汇率中间价折算后不超过人民币 482,185.49 万元（含本数）。本次募集资金总额在扣除发行费用后的净额拟全部用于以下项目：年产 20GWh 先进储能装备制造项目；海外逆变设备及储能产品扩建项目；数字化提升项目；南京研发中心建设项目。\r\n德业股份:关于对外投资并设立境外子公司的公告：公司拟在马来西亚设立境外全资子公司德业马来西亚公司（暂定名，最终以实际注册登记为准）并投资建设马来西亚生产基地，以从事光伏设备及储能电池等相关业务。投资金额：不超过 1.5 亿美元。\r\n上能电气:关于公司部分董事、高级管理人员减持公司股份的预披露公告:持有上能电气股份有限公司股份 31,879,031 股（占剔除公司回购股份数后的总股本比例的 8.89%）的持股 5%以上股东段育鹤先生计划在本公告披露之日起十五个交易日后的 3 个月内通过集中竞价方式或大宗交易方式减持本公司股份不超过 6,375,800 股（占剔除公司回购股份数后的总股本比例的 1.78%）。持有公司股份 8,734,912 股（占剔除公司回购股份数后的总股本比例的 2.44%）的公司董事、高级管理人员李建飞先生计划在本公告披露之日起十五个交易日后的 3个月内通过集中竞价方式或大宗交易方式减持本公司股份不超过 1,746,900 股（占剔除公司回购股份数后的总股本比例的 0.49%）。持有公司股份 123,768 股（占剔除公司回购股份数后的总股本比例的 0.03%）的公司高级管理人员杨春明先生计划在本公告披露之日起十五个交易日后的 3 个月内通过集中竞价方式减持本公司股份不超过 30,900 股（占剔除公司回购股份数后的总股本比例的 0.01%）。持有公司股份120,068 股（占剔除公司回购股份数后的总股本比例的 0.03%）的公司董事、高级管理人员陈运萍先生计划在本公告披露之日起十五个交易日后的 3 个月内通过集中竞价方式减持本公司股份不超过 30,000 股（占剔除公司回购股份数后的总股本比例的0.01%）。\r\n科华数据:关于科数转债预计触发转股价格向下修正条件的提示性公告:截至 2024 年 12 月 9 日，科华数据股份有限公司股票已有十个交易日收盘价低于“科数转债”当期转股价的 85%，可能触发“科数转债”转股价格的向下修正条款。若未来触发“科数转债”转股价格的向下修正条款，即公司股票在任意连续三十个交易日中至少有十五个交易日的收盘价低于当期转股价格的 85%，届时公司董事会将召开会议决定是否行使“科数转债”转股价格的向下修正权利。敬请广大投资者注意投资风险。\r\n艾罗能源:首次公开发行部分限售股及部分战略配售限售股上市流通公告:本次上市流通的限售股为首次公开发行部分限售股份及部分战略配售股份，限售股股东数量为 52 名，限售期为自公司股票上市之日起 12 个月，该部分限售股股东对应的股份数量为 35,615,633 股，占公司股本总数的比例为 22.26%。其中，首发限售股份数量为28,815,633 股，占公司股本总数的比例为 18.01%，股东数量为 43 名；首发战略配售股份数量为6,800,000 股，占公司股本总数的比例为 4.25%，股东数量为 9 名。\r\n禾迈股份:首次公开发行限售股上市流通公告:本次上市流通的限售股总数为 61,718,713 股，限售期为自公司首次公开发行并上市之日起 36 个月，占公司目前总股本的 49.87%。本次上市流通日期为2024 年 12 月 20 日。\r\n光伏设备\r\n金博股份:关于部分募投项目结项并将节余募集资金永久补充流动资金及部分募投项目延期的公告:公司定增募投项目“高纯大尺寸项目”已于 2024 年12 月 20 日建设完成并投入使用，公司决定将该项目予以整体结项，并将节余募集资金余额 18,382.68 万元（具体金额以资金转出当日银行结息余额为准）用于永久补充流动资金。截至 2024 年 12 月 20 日，公司“金博研究院建设项目”整体投入比例达 57.32%。该项目实际执行过程中受项目用地产权办理、施工工程进度等多方面因素影响，建设进度较预计有所延迟。公司对“金博研究院建设项目”预计达到可使用状态日期调整为 2025 年 12 月。\r\n奥特维:关于不向下修正\"奥维转债\"转股价格的公告:公司董事会和管理层从公平对待所有投资者的角度出发，综合考虑宏观经济、行业情况、股价走势、市场环境、公司基本情况等多重因素，以及对公司长期稳健发展与内在价值的信心。为维护全体投资者利益，明确投资者的信心，公司于 2024 年 12 月 17 日召开第四届董事会第六次会议，审议通过了《关于不向下修正“奥维转债”转股价格的议案》\r\n石英坩埚\r\n石英股份:第五期员工持股计划进展公告:截至 2024 年 12 月 30 日，公司第五期员工持股计划已通过二级市场累计买入公司股票 485,000 股，占公司总股本的 0.0895%，成交总金额为人民币15,448,450 元（不含交易费用）。\r\n欧晶科技:关于部分募集资金投资项目延期的公告:根据募投项目实际进展情况，在募投项目实施主体、实施方式、募集资金投资用途及投资规模不发生变更的前提下，同意公司将首次公开发行股票募集资金投资项目“循环利用工业硅项目”达到预计可使用状态日期延期至 2024 年 12 月 31 日。\r\n银浆\r\n聚和材料:关于使用部分暂时闲置募集资金进行现金管理的公告:公司使用总额不超过人民 50,000.00 万元的暂时闲置募集资金进行现金管理，使用期限自公司董事会审议通过之日起 12 个月内有效。在上述额度和期限内，资金可循环滚动使用。\r\n我们将每天更新新能源电力领域最全的行业报告、图书、行业标准、计算表格等资源，持续深耕风电、光伏、储能、氢能、电气等细分领域，陪伴大家一起学习成长，升职加薪，共迎美好明天。免责声明：本文所用视频、图片、文字等，如涉及作品版权问题请第一时间告知，我们将立即删除，无任何商业用途！","Domain":"wechat","Id":"wechat:MzkxMTQ0NTU2NQ==-2247489710-1","LikeCount":0,"PubTime":"/Date(1735783543000)/","Rank":0,"ReadCount":4,"TargetKeywords":["上海证券","撤回"],"Title":"12 月特变电工、晶澳科技、TCL 中环等20家光伏行业重点公司公告","Url":"http://mp.weixin.qq.com/s?__biz=MzkxMTQ0NTU2NQ==&mid=2247489710&idx=1&sn=94a849a60138674165e15cb1b77da14b"},{"Author":{"DisplayName":"广西毕业生就业网","Id":"wechat:MzkxNzIwODI0OA==","Type":""},"Content":"点击关注  \r\n  海量优质企业 海量高薪职位 任你挑 \r\n \r\n\r\n   \r\n \r\n\r\n    \r\n  今日最新招聘    南宁绿地颖恺投资有限公司   会所服务员 5000-7000元 \r\n 良庆区 岗位职责：\r\n1、主要负责会所日常餐饮服务（餐前、餐中、餐后服务）、接待管理工作；\r\n2、准备好工作范围内的各种用品和摆设，确保正常营业使用；\r\n3、严格按照服务工作程序和标准为客人提供优质服务；\r\n4、完成领导交办的其他工作。\r\n岗位要求：\r\n1、五官端正、形象气质佳、举止得体；\r\n2、性格开朗，善于沟通交流；\r\n3、熟悉餐饮礼仪，懂中餐服务标准和工作程序；\r\n4、服务意识强，接待宾客热情、礼貌、耐心周到；\r\n5、有酒店餐饮接待或相关工作经验的优先。 \r\n  点击投递简历       广西中衡建筑工程有限责任公司   会所餐厅服务员 4000-5000元 \r\n 邕宁区 工作内容：1.负责会所卫生、保洁等工作； 2.协助厨师洗菜、备菜、上菜、收桌、清洗等。\r\n福利：包吃，包住（可不住）\r\n年龄：不限\r\n条件要求：\r\n1、五官端正、懂礼貌，会听讲普通话，身体健康。\r\n2、有3年以上餐饮行业工作经验，会所餐饮最佳。\r\n3、要会烹饪家常菜，有过实操经验。\r\n工作地点：大自然花园附近 \r\n  点击投递简历       广西才湾人餐饮管理有限公司   服务员 3000-4000元 \r\n 良庆区 岗位职责：\r\n1、认真做好餐前检查工作，并按照标准摆台，准备开餐要用的各类用具\r\n2、负责区域设施、设备的清洁保养工作，保证提供优雅、清洁、安全的就餐环境\r\n3、及时征询客户意见和建议，尽量帮助客户解决就餐过程中的各类问题。\r\n4、做好区域餐具、杂项的补充替换工作\r\n5、完成上级交办的其他工作\r\n任职资格：\r\n1、年龄：18-45岁\r\n2、具有服务意识，真诚待客\r\n3、能吃苦耐劳，工作踏实，服从管理 \r\n  点击投递简历       广西禧漾投资集团有限公司   营地服务员（良堤路营地） 3000-4000元 \r\n 江南区 岗位职责：\r\n1、负责营地的客户接待工作；\r\n2、负责营区的物品管理；\r\n3、完成日常的营地服务工作。\r\n任职要求：\r\n1、男女不限；\r\n2、有餐饮服务工作经验最佳。 \r\n  点击投递简历       广西可鑫餐饮投资有限公司   餐厅服务员 3000-4000元 \r\n 青秀区 1、开餐前做好全面的卫生工作，认真做好自己所负责区域的卫生工作。\r\n2、负责做好开餐前的准备与检查工作，按标准摆台、布置餐厅\r\n3、负责补充开餐所需的各类用品和用具\r\n4、开餐后，按服务程序及标准为客人提供优质服务:点菜、上菜、酒水服务、。准确了解每日供应菜式，与传菜员密切配合。\r\n5、尽量帮助客人解决就餐过程中的各类问题，必要时净客人问题和投诉反映给领班，寻求解决办法。\r\n6、当班结束后，与下一班做好交接工作和收尾工作。 \r\n  点击投递简历       雅斯特酒店（深圳）集团有限公司   前厅接待（玉林长期招聘） 3000-4000元 \r\n 青秀区-广西发展大厦 【岗位职责】\r\n1、负责前台日常的接待、总机、预订、问讯、收款、办理退房等服务工作\r\n2、负责做好当班账务管理，做好当班结账工作，确保当班营收无误，收银准确\r\n3、做好客人遗留物品的保管及归还工作\r\n4、做好交接班工作，并认真核对上一个班次输入电脑的客人资料\r\n【任职资格】\r\n1、16-35岁，女身高1.58m以上，男身高1.65m以上，中专以上学历，形象气质佳，无纹身；\r\n2、普通话标准，思路敏捷，熟悉电脑操作；\r\n3、有服务意识，具有酒店、餐饮等服务行业经验者\r\n4、能接受倒班的上班时间\r\n【晋升通道】前厅接待员-前厅领班-前厅主管-前厅经理-酒店总经理\r\n【福利待遇】薪资+绩效+提成+包吃+包住+全勤奖+工龄工资+生日福利+户外活动+生日会+年会等等\r\n【工作时间】每天8小时，上六休二 \r\n  点击投递简历       广西中礼文化咨询有限公司   礼仪员 3000-5000元 \r\n 良庆区 岗位职责：\r\n1、负责各高校礼仪团队资源的对接；\r\n2、负责文化演艺团队资源的对接；\r\n3、负责喜庆表演团队与民俗表演团队资源的对接；\r\n4、协助公司总运营团队总体战略布局相关事宜；\r\n5、公司领导临时安排的其他工作。\r\n岗位要求：\r\n1、大学本科以上学习，专业不限；\r\n2、资源整合与渠道管理、市场业务5年以上工作经验；\r\n3、有学校、政府与国央企公关经验与相关人脉资源；\r\n4、身体健康，相貌俊朗，口齿伶俐，普通话标准；\r\n5、有一定的应筹能力，口才佳。\r\n6、男女不限，男身高1.75m以上，女身高1.65m以上，形象佳。 \r\n  点击投递简历       广西美翎投资有限责任公司   餐饮服务员 3000-4000元 \r\n 青秀区 岗位职责:\r\n1、负责客人来访接待、引领及服务工作;\r\n2、负责餐厅日常物资的管理及维护;\r\n3、负责公司餐厅活动的筹划、组织及执行工作;\r\n4、负责餐厅清洁卫生工作;\r\n5、完成领导交办的其他工作。\r\n岗位要求:\r\n1、18-30岁,男女不限,有服务行业相关工作经验优先;\r\n2、五官端正,普通话流利,形象气质佳,身高女158cm以上,男170cm以上;\r\n3、服务意识强,有良好的团队精神及服务意识;\r\n4、积极上进,有责任心,有良好的职业操守;\r\n5、可适应轮班制,并接受工作时间。 \r\n  点击投递简历       南宁市百和药业连锁有限责任公司   接待员、售货员 2000元 \r\n 江南区 岗位要求：\r\n1、年龄18-35岁。\r\n2、高中/中专以上学历，形象气质佳 。 \r\n  点击投递简历       崇左市万象郡商贸有限公司   维也纳酒店客房服务员 2000-4000元 \r\n 南宁 按照酒店标准流程清洁房间，负责脏布草的收集、更换与新布草的折叠、摆放；及时补充客房用品。男女不限，年龄20-45周岁 \r\n  点击投递简历        南宁企业免费发布招聘信息  \r\n   加客服：guipin23  \r\n  简历注册 找 “好工作” 用桂聘APP 每日定时发布企业最新、热招招聘职位 \r\n保证每个职位真实靠谱 \r\n更多优质企业、高薪职位等你来挑选 \r\n实现升职涨薪梦~ \r\n  海量优质企业  海量高薪职位  五险一金  名企  国企  事业单位  合资  公招  外资  政府机关  公务员  最新招聘信息  跳槽  高薪  靠谱  好工作  南宁招聘信息  广西人才招聘  南宁最新招聘  南宁找工作  南宁工资  【找工作/跳槽/升职/涨薪的广西人都在关注】 \r\n  想要了解更多企业信息 \r\n识别下图二维码或点击阅读原文 \r\n下载APP \r\n可在线咨询企业 一键投递简历哦 \r\n   \r\n \r\n   点亮“在看”点击“分享”，第一时间获取招聘信息","Domain":"wechat","Id":"wechat:MzkxNzIwODI0OA==-2247499385-8","LikeCount":0,"PubTime":"/Date(1735793155000)/","Rank":0,"ReadCount":1,"TargetKeywords":["绿地","高薪"],"Title":"3000~7000，服务员等最新招聘！五险一金、双休待遇好！南宁好工作0102期","Url":"http://mp.weixin.qq.com/s?__biz=MzkxNzIwODI0OA==&mid=2247499385&idx=8&sn=34ef36d497c47631e3a6bb13a5963f3d"},{"Author":{"DisplayName":"爽爽贵阳 开放双龙","Id":"wechat:MzIwNDU0NTUyNA==","Type":""},"Content":"12月31日下午，中国南海工程有限公司一行来到经济区应急管理局，送来了一面印有“创管道安全环境、保企业平安运营”的锦旗，对该局在阀室迁改项目过程中提供专业安全指导帮扶、并协调消防救援大队进行安全保障表达诚挚的谢意。\r\n贵南高铁项目是衔接“一带一路”陆路南北新通道的重要组成部分，对促进区域经济一体化、提升运输效率、推动绿色发展以及服务国家战略等具有重要的意义。中航油输油航线谷立阀室位于该铁路项目正下方，施工单位中国南海工程有限公司要在短时间内完成中航油阀室改迁，才能保证项目如期完工。由于中航油输油管道迁改工程进展难度大、风险高，且时间紧、任务重，经济区应急管理局积极发挥专业优势，多次深入项目一线全方位开展安全指导帮扶，在动火作业这一施工高风险的环节，经济区应急管理局还主动协调南明区消防救援大队，调派消防车辆及消防员在整个施工过程进行安全保障。寒冬深夜，经济区应急管理局的相关负责人与中通路消防救援站消防员一直坚守在现场，直至阀室迁改工作顺利完成才离开。“这次阀室迁改，没有你们的鼎力相助，我们真不知道要走多少弯路，面临多大风险。感谢你们为我们企业解了燃眉之急。”当日，中国南海工程有限公司工作人员对经济区应急管理局、南明区消防救援大队的全力帮助深表谢意。\r\n一面锦旗，不仅承载着企业真挚的感谢之情，更彰显了双龙应急在服务企业、保障安全方面的责任与担当。接下来，经济区应急管理局将继续秉持“寓监管于服务、为发展安全护航”的宗旨，不断优化监管水平和服务措施，为经济区经济发展和社会稳定作出应急贡献。 来源：经济区融媒体中心记者：杨源 通讯员：贺婷","Domain":"wechat","Id":"wechat:MzIwNDU0NTUyNA==-2247592888-3","LikeCount":0,"PubTime":"/Date(1735746325000)/","Rank":0,"ReadCount":15,"TargetKeywords":["通道","达诚"],"Title":"双龙应急管理局护航企业安全发展 获赠锦旗","Url":"http://mp.weixin.qq.com/s?__biz=MzIwNDU0NTUyNA==&mid=2247592888&idx=3&sn=8f531be5bc52c8d30dba9a0af4a9e057"},{"Author":{"DisplayName":"广西桂聘人才招聘网","Id":"wechat:MzU4Nzg2MDk4Mg==","Type":""},"Content":"点击关注  \r\n  海量优质企业 海量高薪职位 任你挑 \r\n \r\n\r\n   \r\n \r\n\r\n    \r\n  今日最新招聘    广西富达制冷集团有限公司   焊工 7000-9000元 \r\n 武鸣区 会焊各种压力管道，焊缝拍***能过一半以上 \r\n  点击投递简历       金鼎幕墙股份有限公司   焊接QC1 6000-7000元 \r\n 江南区 岗位职责：\r\n1、履行一级QC职责。\r\n2、负责本专业经验反馈及防造假管理。\r\n3、负责班组质量管理工作及质量考核工作。\r\n4、协助开展技术管理工作。\r\n5、负责本专业质量管理工作。\r\n6、参加设备材料的检查和验收工作。\r\n7、负责设计变更执行和关闭过程中的质量检查验证。\r\n8、负责不符合项管理。\r\n9、组织开展土建专业质量会议。\r\n10、负责强条执行情况的监督检查。\r\n11、负责质量检查记录的编制和归档。\r\n12、在工作中开展防造假检查及经验反馈的措施实施。\r\n13、完成项目部安排的其他工作。\r\n任职要求：大专以上学历，5年相关工作经验，需持有质检员证 \r\n  点击投递简历       南宁市南菱工控技术有限公司   焊工 6000-8000元 \r\n 西乡塘区 岗位职责：\r\n1、负责进行各种金属材料的电焊加工工作，如结构钢、铝合金、不锈钢等。\r\n2、根据图纸和样品要求，对各种金属制品进行加工，并保证其质量合格。\r\n3、能够掌握各种电焊设备的操作方法，并且具有良好的电焊技能。\r\n4、完成工厂交给的其他工作任务。\r\n岗位要求：\r\n1、身体健康，年龄在45岁以下。\r\n2、电焊能力达到一般要求的焊接技术，能够熟练使用电焊，气割等。\r\n3、具备较高的纪律性，责任心。\r\n4、持有有效的电焊工职业操作资格证。 \r\n  点击投递简历       广西南宁市冠今机械设备有限公司   焊工 6000-11000元 \r\n 江南区 要求熟练亚弧焊，会看图纸，技术熟练手脚快 \r\n  点击投递简历       广西瑞达能电子科技有限责任公司   焊工 5000-6000元 \r\n 江南区 岗位职责:\r\n1、根据焊接工艺指导书,选择合适的焊接工艺和原材料,进行产品零件、设备的焊接;\r\n2、进行焊条烘干、零件预热,焊渣清除,必要时进行焊后热处理,并做好焊接记录,确保焊接质量;\r\n3、焊接完成后,检验夹渣、未焊透现象,及时进行补焊、重焊; \r\n  点击投递简历       广西大能科技发展有限公司   焊工 5000-6000元 \r\n 邕宁区 焊接机器人岗位职责\r\n1.基于智能焊接机器人,开发焊接工艺;\r\n2.负责焊接工艺数据库的完善,针对新材料、新工件、新场景,开展焊接工艺试验,形成完整的焊接工艺参数数据,使智能焊接机器人能够完成焊接作业,确保合格率99.9%以上;\r\n3.提出焊接工装夹具的思路和技术要求;\r\n4.配合生产部门,做好设备调试人员的焊接技术培训,确保调试人员能够掌握焊接工艺的基本知识,确保焊接工艺可在设备上复现,完成设备交付 \r\n  点击投递简历       南宁鑫金发不锈钢有限公司   焊工 5000-8000元 \r\n 西乡塘区 从事不锈钢加工制作行业5年以上，会制作不锈钢豪华大门，院子门，不锈钢线条包边，电梯门套包板等大小工程。 \r\n  点击投递简历       南宁招财广告有限公司   焊工 5000-10000元 \r\n 西乡塘区 会做工地上的定型化防护护栏，会电焊，会看图纸下料，在定型化防护厂里上过班的师傅优先！能力强者可做厂长。 \r\n  点击投递简历       广西禾笙新能源装备有限公司   焊接工 3000-5000元 \r\n 武鸣区 岗位职责:\r\n1、按照车间主管要求,按时按量完成生产任务,完成当日当月生产任务;\r\n2、按工艺要求进行生产操作;\r\n3、服从领导安排,完成本岗以外的技术学习任务;\r\n4、完成领导交办的临时工作。\r\n任职要求:\r\n1、中技及以上学历,电焊、气割类专业;\r\n2、具备良好的职业素养,为人踏实、老实忠厚,保密意识强、责任心强,能适应加班。 \r\n  点击投递简历       广西汇洛通工程机械配件有限公司   焊工 3000-8000元 \r\n 江南区 安装挖机炮锤及管路，炮锤 售后\r\n安装夹木器，快速连接器\r\n学徒也可以 \r\n  点击投递简历        南宁企业免费发布招聘信息  \r\n   加客服：guipin23  \r\n  简历注册 找 “好工作” 用桂聘APP 每日定时发布企业最新、热招招聘职位 \r\n保证每个职位真实靠谱 \r\n更多优质企业、高薪职位等你来挑选 \r\n实现升职涨薪梦~ \r\n  海量优质企业  海量高薪职位  五险一金  名企  国企  事业单位  合资  公招  外资  政府机关  公务员  最新招聘信息  跳槽  高薪  靠谱  好工作  南宁招聘信息  广西人才招聘  南宁最新招聘  南宁找工作  南宁工资  【找工作/跳槽/升职/涨薪的广西人都在关注】 \r\n  想要了解更多企业信息 \r\n识别下图二维码或点击阅读原文 \r\n下载APP \r\n可在线咨询企业 一键投递简历哦 \r\n   \r\n \r\n   点亮“在看”点击“分享”，第一时间获取招聘信息","Domain":"wechat","Id":"wechat:MzU4Nzg2MDk4Mg==-2247493977-5","LikeCount":0,"PubTime":"/Date(1735803005000)/","Rank":0,"ReadCount":0,"TargetKeywords":["高薪","富达"],"Title":"7000~11000，焊工等最新招聘！五险一金、双休待遇好！南宁好工作0102期","Url":"http://mp.weixin.qq.com/s?__biz=MzU4Nzg2MDk4Mg==&mid=2247493977&idx=5&sn=5e103f12b5da1e3a0f6c9f7676b67764"},{"Author":{"DisplayName":"大通证券沈阳大西路证券营业部","Id":"wechat:MzAwMzI0NDU1MA==","Type":""},"Content":"尊敬的投资者：\r\n*ST 九有（600462）近期股价波动较大。公司发布风险提示公告称，公司于 2024 年 12 月 19 日因涉嫌信息披露违法违规收到中国证监会《立案告知书》，若后续经中国证监会行政处罚认定的事实，触及《上海证券交易所股票上市规则》规定的重大违法强制退市情形，公司股票将被实施重大违法强制退市。即使公司本次接受控股股东现金捐赠实现净资产转正，公司仍面临重大违法强制退市风险，并存在财务会计报告被出具保留意见或内部控制被出具否定意见的退市风险。\r\n敬请您密切关注交易所和上市公司近期发布的相关公告，注意二级市场交易风险，理性决策，规范审慎投资。上交所将对上述股票上的异常交易行为进行从严认定，并视情况从重采取列为重点监控账户、暂停投资者账户交易、限制投资者账户交易等自律管理措施。请您自觉遵守证券交易的相关法律法规及交易所有关业务规则，合法合规交易。具体详询4008169169或分支机构工作人员。\r\n大通证券股份有限公司\r\n2024年12月31日\r\n免责声明：本文信息仅为投资者教育之目的，不构成投资建议，投资者不应以该信息取代其独立判断或仅依据该信息作出决策。大通证券力求本文信息准确可靠，但对这些信息的准确性或完整性不作保证，亦不对因使用该信息而引发或可能引发的损失承担任何责任。","Domain":"wechat","Id":"wechat:MzAwMzI0NDU1MA==-2650176353-2","LikeCount":0,"PubTime":"/Date(1735784242000)/","Rank":0,"ReadCount":0,"TargetKeywords":["违法违规","上海证券","立案","退市"],"Title":"【风险提示】关于*ST 九有（600462）交易风险提示公告","Url":"http://mp.weixin.qq.com/s?__biz=MzAwMzI0NDU1MA==&mid=2650176353&idx=2&sn=735bd152ac67c9dfca29398257e423b1"},{"Author":{"DisplayName":"南京证券云南分公司","Id":"wechat:MzA5NjMyMTIwMA==","Type":""},"Content":"关于“*ST九有”交易风险的提醒\r\n“*ST九有”（600462）近期股价波动较大。公司发布风险提示公告称，公司于 2024年12月19日因涉嫌信息披露违法违规收到中国证监会《立案告知书》，若后续经中国证监会行政处罚认定的事实，触及《上海证券交易所股票上市规则》规定的重大违法强制退市情形，公司股票将被实施重大违法强制退市。即使公司本次接受控股股东现金捐赠实现净资产转正，公司仍面临重大违法强制退市风险，并存在财务会计报告被出具保留意见或内部控制被出具否定意见的退市风险。提醒投资者谨慎决策、理性投资，注意投资风险。\r\n上交所将对该股票上的异常交易行为进行从严认定，并视情况从重采取列为重点监控账户、暂停投资者账户交易、限制投资者账户交易等自律管理措施。南京证券提醒您特别关注该股票交易风险，及时关注上市公司公告，理性投资，审慎交易。\r\n南京证券股份有限公司\r\n2025年1月2日\r\n- END-\r\n风险提示：市场有风险，投资需谨慎。本报告是基于南京证券股份有限公司(以下简称“本公司”)认为可靠的已公开信息,但本公司不保证该等信息的准确性或完整性。在任何情况下,本报告中的信息或所表述的意见并不构成对任何人的投资建议。在任何情况下,本公司不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任。本报告所载的资料、意见及推测仅反映本公司于发布本报告当日的判断。在不同时期,本公司可发出与本报告所载资料、意见及推测不一致的报告。本公司或其关联机构在法律许可的情况下可能持有或交易本报告中提到上市公司所发行的证券或投资标的,还可能为或争取为这些公司提供投资银行或务顾问服务。客户应当考虑到本公司可能存在可能影响本报告客观性的利益冲突。本公司在知晓范围内履行披露义务。","Domain":"wechat","Id":"wechat:MzA5NjMyMTIwMA==-2649500040-4","LikeCount":0,"PubTime":"/Date(1735781562000)/","Rank":0,"ReadCount":1,"TargetKeywords":["违法违规","上海证券","立案","退市"],"Title":"【风险提示】关于“*ST九有”交易风险的提醒","Url":"http://mp.weixin.qq.com/s?__biz=MzA5NjMyMTIwMA==&mid=2649500040&idx=4&sn=7e1d85e83548dccc870295d4cc8c5aa9"},{"Author":{"DisplayName":"妙招趣享生活","Id":"wechat:MzkxNDQ5NjU1NA==","Type":""},"Content":"在一个宁静的小村庄里，一位年迈的奶奶正面临着人生中一个艰难的抉择：她的老伴因一场车祸去世，留下了90万的赔偿款。这个家庭的悲剧不仅是因为失去了一位亲人，更是因为由此引发的一系列家庭矛盾。这笔赔偿款成为了家庭争端的中心，而奶奶的决定为她自己和家人带来了巨大的影响。\r\n\r\n\r\n\n    \n\r\n\r\n老伴去世后，奶奶一直在思考如何妥善使用这笔赔偿款。在她心中，最重要的人是孙子小凯。小凯的父母在离婚后都不愿意承担抚养责任，年幼的他成了破碎家庭的牺牲品。奶奶和老伴曾是小凯成长中的支柱，他们通过租房打工和捡废品来维持生活，为小凯提供尽可能好的生活条件。\r\n\r\n\r\n在深思熟虑之后，奶奶决定将这笔钱用于孙子的未来。她用其中一部分钱在县城为小凯全款购买了一套房子，并将剩余的钱存了起来，以备小凯将来所需。在奶奶看来，这不仅是对小凯未来的一种保障，也是一种对老伴的告慰。然而，这一决定并没有得到儿子的理解和支持。\r\n\r\n\r\n儿子在得知赔偿款的去向后，感到愤怒和不满。他认为这笔钱理应归他所有，而不是被用于孙子身上。更让奶奶心寒的是，儿子在离婚后不久便再婚，并开始抚养继子，对自己的亲生儿子小凯却漠不关心。这种行为让奶奶对儿子的责任感产生了质疑。\r\n\r\n\r\n\r\n\r\n\n    \n\r\n\r\n事情的发展愈发激烈，儿子和他的现任妻子甚至将奶奶告上了法庭。在法庭上，奶奶勇敢地揭露了儿子这些年不赡养老人、不抚养亲生孩子的行为。她坚持自己的决定，是为了孙子的未来考虑，而不是为了纵容儿子的不负责任。面对法庭的审判和村民的议论，奶奶内心坚定，她认为自己的选择没有错。\r\n\r\n\r\n在这一系列事件中，奶奶不仅要面对家庭的破裂，还要处理失去老伴后的心理创伤。她感到失望和无奈，但为了小凯的未来，她选择了勇敢面对。她希望通过自己的行动，能够唤醒儿子的责任感，让他意识到自己的错误。\r\n\r\n\r\n\n    \n\r\n\r\n奶奶对儿媳在葬礼上愿意负责自己养老的承诺持怀疑态度，她觉得儿媳只是为了赔偿款而表现得大方。奶奶不想成为任何人的负担，她希望能通过自己的努力和积蓄来维持生活。她相信自己的选择是出于对小凯的爱和责任，而不是对儿子的惩罚。\r\n\r\n\r\n这一事件在村里引发了广泛的讨论，一些人支持奶奶的做法，认为她所做的一切都是为了孙子好；而另一些人则认为奶奶不该剥夺儿子作为继承人的权利。然而，奶奶对这些评价并不在意，她只希望小凯能够在一个稳定的环境中成长，拥有一个光明的未来。\r\n\r\n\r\n奶奶的故事不仅仅是一个家庭纷争的缩影，也是一个关于亲情和责任的深刻思考。她用自己的方式为孙子铺设了一条通往未来的道路，同时也希望儿子能从中得到启示。她的决定虽然引发了争议，但她相信时间会证明一切。","Domain":"wechat","Id":"wechat:MzkxNDQ5NjU1NA==-2247488967-4","LikeCount":0,"PubTime":"/Date(1735725678000)/","Rank":0,"ReadCount":2,"TargetKeywords":["小村","赔偿"],"Title":"老伴因意外去世，我把90万的赔偿款都给了孙子，没想到儿子暴跳如雷，把我告上了法庭......","Url":"http://mp.weixin.qq.com/s?__biz=MzkxNDQ5NjU1NA==&mid=2247488967&idx=4&sn=d45e37fe895f6402b007204dc06ff246"},{"Author":{"DisplayName":"海通证券泰州鼓楼南路证券营业部","Id":"wechat:MzAxNTI4MjU0Mg==","Type":""},"Content":"海通证券投教基地 海通证券投教基地 2024年12月31日 09:32 上海\r\n海通证券投教基地简介\r\n海通证券投资者教育基地，坐落于上海市静安区余姚路420号一楼，于2020年1月获“国家级证券期货投资者教育基地”命名。基地自对外开放运营以来，坚持以“金融公益为底色、专业化为本色、创新海派文化为特色”为宗旨，整合公司专业资源，发挥集团综合优势，以投资知识与投资理念为核心，设计研发了一系列具有文化创新、内容创新、交互创新特色的投资者教育产品。同时在学校、社区、投教基地以及各地分支机构，积极开展各类内容丰富、特色鲜明的线上、线下投资者教育主题公益活动，提供全龄向、全方位、专业化的普惠金融知识与服务。","Domain":"wechat","Id":"wechat:MzAxNTI4MjU0Mg==-2653270053-4","LikeCount":0,"PubTime":"/Date(1735778152000)/","Rank":0,"ReadCount":0,"TargetKeywords":["诱骗","海通"],"Title":"北交所防非案例 | 谨防非法证券活动：抖音直播间诱骗陷阱案","Url":"http://mp.weixin.qq.com/s?__biz=MzAxNTI4MjU0Mg==&mid=2653270053&idx=4&sn=cd0f39dddbfe334856f3849a77379f74"},{"Author":{"DisplayName":"万凯福建","Id":"wechat:Mzg4MzY3NjgzNg==","Type":""},"Content":"福厦高铁是福建省首条设计时速350公里的快速铁路，也是我国首条跨海高铁。福厦高铁是我国“八纵八横”高速铁路网中沿海通道的重要组成部分，北起福州，途经莆田、泉州，南至厦门和漳州。这条铁路建成通车后，将缩短福州、厦门、泉州、漳州之间的时空距离，厦榕将形成1小时交通圈，厦漳泉将形成半小时交通圈，东南沿海城市群将串联起一条旅游“黄金带”，为沿线区域经济发展注入新动能。根据计划，福厦高铁全线新建280公里高等级铁路，总投资543亿元。来源：南昌铁路","Domain":"wechat","Id":"wechat:Mzg4MzY3NjgzNg==-2247495582-3","LikeCount":0,"PubTime":"/Date(1735783211000)/","Rank":0,"ReadCount":0,"TargetKeywords":["海通道"],"Title":"全国首条！福建中“大奖”了！被543亿铁路选中！受益县镇名单曝光！","Url":"http://mp.weixin.qq.com/s?__biz=Mzg4MzY3NjgzNg==&mid=2247495582&idx=3&sn=16c14e5aa7c48c925e77b152fd667d24"},{"Author":{"DisplayName":"银河乐从","Id":"wechat:MzAxNzU2MTU1MA==","Type":""},"Content":"尊敬的客户：“*ST九有”（600462）近期股价波动较大。上市公司发布风险提示公告称，公司于2024年12月19日因涉嫌信息披露违法违规收到中国证监会《立案告知书》，若后续经中国证监会行政处罚认定的事实，触及《上海证券交易所股票上市规则》规定的重大违法强制退市情形，公司股票将被实施重大违法强制退市。即使公司本次接受控股股东现金捐赠实现净资产转正，公司仍面临重大违法强制退市风险，并存在财务会计报告被出具保留意见或内部控制被出具否定意见的退市风险。提醒投资者谨慎决策、理性投资，注意投资风险。\r\n上交所对上述证券上出现的异常交易行为从严认定，并视情况从重采取列为重点监控账户、暂停投资者账户交易、限制投资者账户交易等自律管理措施。请您注意该证券二级市场交易风险，理性投资，审慎交易。\r\n请您及时通过交易所网站等指定信息披露媒体，查阅上市公司发布的公告信息，持续关注投资风险，审慎做出投资决策，谨慎、合规参与交易。如有需要可咨询开户营业部或拨打公司服务热线95551。股市有风险，投资需谨慎。\r\n中国银河证券股份有限公司2024年12月31日","Domain":"wechat","Id":"wechat:MzAxNzU2MTU1MA==-2650455322-7","LikeCount":0,"PubTime":"/Date(1735790640000)/","Rank":0,"ReadCount":0,"TargetKeywords":["违法违规","上海证券","立案","退市"],"Title":"关于“*ST九有”（600462）交易风险提示公告","Url":"http://mp.weixin.qq.com/s?__biz=MzAxNzU2MTU1MA==&mid=2650455322&idx=7&sn=68f30e53123ed05a4419652b817996c1"},{"Author":{"DisplayName":"豆宝侃娱乐","Id":"wechat:MzU0MjM5OTgyMw==","Type":""},"Content":"：\r\n中国平安的发展历程\r\n中国平安保险（集团）股份有限公司于1988年诞生于深圳蛇口，是中国第一家股份制保险企业。1994年，美国摩根投资银行和高盛有限合伙集团参股中国平安保险公司，使其成为中国第一家引进外资入股的保险公司，同年还率先引入个人寿险营销体系，开创了中国个人寿险业务先河。2003年，中国平安保险（集团）股份有限公司正式成立，成为中国金融业综合化经营的试点企业。2004年和2007年，中国平安分别在香港联合交易所及上海证券交易所两地上市。在随后的十几年里，平安开始了在互联网、科技领域的布局，逐步转型成为了“国际领先的科技型个人金融生活服务集团”。\r\n业务范围\r\n中国平安是中国第一家以保险为核心，融证券、信托、银行、资产管理、企业年金等多元金融业务为一体的紧密、高效、多元的综合金融服务集团。旗下拥有平安寿险、平安产险、平安养老险、平安健康险、平安银行、平安信托、平安证券、平安资产管理等众多子公司。\r\n财务状况\r\n中国平安在2023年营收端稳定增长3.8%至9137.89亿人民币，归母净利却同比下降22.83%至856.65亿人民币，取得保费8007亿人民币，同比增4.1%，总投资收益率提升0.6个百分点增至3%。2024年9月30日季报显示，每股收益6.73元，同比增长36.23%，每股净资产49.86元，同比增长0.54%，主营收入7753.83亿元，同比增长9.99%，净利润1191.82亿元，同比增长36.09%，净资产收益率为13.13%。\r\n行业地位\r\n中国平安是我国三大综合金融集团之一，也是国内金融牌照最齐全、业务范围最广泛的个人金融生活服务集团之一，截至2023年集团总资产突破10万亿元，是全球资产规模最大的保险集团。在2022年，中国平安先后斩获《福布斯》“全球上市公司2000强”第17位并蝉联全球保险集团第一、美国《财富》“世界500强”第25位并蝉联中国内地混合所有制企业第一。\r\n投资建议\r\n从机构评级来看\r\n2024年太平洋、中信建投证券、华泰证券等机构均给予中国平安买入评级。然而，在投资时仍需谨慎考虑，毕竟股票市场存在不确定性，如宏观经济环境的变化、行业竞争的加剧等都可能对公司的业绩和股价产生影响。投资者可以关注公司的业务发展、财务状况以及市场行情等因素，结合自身的风险承受能力和投资目标，做出合理的投资决策。\r\n常见问题及解答\r\n中国平安主要有哪些业务？\r\n答：中国平安是以保险为核心，涵盖证券、信托、银行、资产管理、企业年金等多元金融业务的综合金融服务集团，旗下有平安寿险、平安产险、平安银行等众多子公司。\r\n中国平安的财务状况如何？\r\n答：2023年营收增长3.8%，归母净利下降22.83%，2024年9月30日季报显示，每股收益、主营收入、净利润等都有不同程度的增长。\r\n中国平安在行业内的地位怎样？\r\n答：是我国三大综合金融集团之一，金融牌照齐全、业务范围广泛，是全球资产规模最大的保险集团，在国际评级中也位居前列。\r\n中国平安的股票适合长期投资吗？\r\n答：部分机构给予买入评级，但股票投资存在风险，需综合考虑公司业务发展、财务状况及市场行情等因素，结合自身风险承受能力和投资目标来判断。\r\n中国平安的科技业务有哪些？\r\n答：旗下有平安好医生、金融壹账通、平安医保科技等科技子公司，为集团的发展增添动力。\r\n中国平安的股息率如何？\r\n答：过去三年，中国平安的股息率分别为4.72%、5.15%和6.03%，具有一定的吸引力。\r\n中国平安的股价近期走势如何？\r\n答：2024年12月31日，中国平安股价出现了2.32%的下跌，成交额达到36.08亿元。\r\n中国平安的主要竞争对手有哪些？\r\n答：在保险领域有中国人寿、中国太保等，在综合金融领域有中信集团等。\r\n中国平安的发展战略是什么？\r\n答：致力于打造“国际领先的科技型个人金融生活服务集团”，通过科技赋能金融业务，实现多元化发展。\r\n中国平安的投资风险有哪些？\r\n答：宏观经济环境变化、行业竞争加剧、市场波动等都可能带来投资风险，投资者需谨慎决策。\r\n每日一语\r\n挥洒拼搏的热血，浇灌热血青春之花;   感恩岁月馈赠，让心灵在磨难中愈发醇厚;   怀揣希望，生活就会充满阳光;   保持积极，生活充满乐趣;   怀揣梦想出发，脚步自会踏出璀璨的星光大道;   若向阳，何惧风雨沧桑，微笑前行，处处皆有光芒;   岁月漫长，心怀热爱，不惧远方;   宽容是心灵的救赎，放下才能轻松;   对生活微笑，生活的甜蜜会悄悄来到你身边;   人生没有白走的路，每一步都算数，它们积累成了你独特的人生轨迹;","Domain":"wechat","Id":"wechat:MzU0MjM5OTgyMw==-2247560158-2","LikeCount":0,"PubTime":"/Date(1735742659000)/","Rank":0,"ReadCount":0,"TargetKeywords":["外资","摩根"],"Title":"中国平安601318股票 基本面分析及投资建议","Url":"http://mp.weixin.qq.com/s?__biz=MzU0MjM5OTgyMw==&mid=2247560158&idx=2&sn=60685f13ca4399a5658618f14c1a239e"},{"Author":{"DisplayName":"短线抓涨","Id":"wechat:MzI2OTM0NjE2Nw==","Type":""},"Content":"新年第一个交易日，没能迎来开门红，指数又是一顿锤！\r\n\r\n\r\n机构，GJD在不惜代价的砸盘,特别是代表指数方向的东方财富、代表情绪方向的半导体龙头中芯国际,砸成这样，也不明白他们到底为啥这么砸??情绪看起来好像没那么糟糕，至少比节前那天要好一些\r\n\r\n\r\n下午开盘不排除还会有杀恐慌盘的动作，这个时候就不要盲目割肉了，恐慌之后再看反弹力度!\r\n\r\n\r\n题材方面:大消费领涨,量化主导的中百集团引导板块强度，锦和商管、较大昂立等秒板，板块后排早上大都是一根线拉板，完全看手速.弱势的时候临时做过渡没问题，但是不会有持续性！\r\n\r\n\r\n算力方向：-铜缆+服务器+电源早上都在修复，电光科技地天板，不过力度一般，博创科技、川环科技都是量化做T，电源北京科锐这几个分支需要主板的连板去引导，下午看有没有连板的出现！\r\n\r\n\r\n金融：银行保险证券都在下行，拉大蓝筹护盘的可能性不大，那护盘的就剩下互金了，下午看看互金能否出动呵护了！\r\n\r\n\r\n\r\n\r\n尾盘个股\r\n\r\n   尾盘个古：000721西安饮食\r\n\r\n仅供参考，不构成投资建议，股市有风险，投资需谨慎！\r\n\r\n\r\n觉得本号观点对各位有帮助，希望大家看完文章，也顺手帮忙给点点【在看】+【点赞】并【转发】且养成良好的习惯，谢谢支持！","Domain":"wechat","Id":"wechat:MzI2OTM0NjE2Nw==-2247485786-1","LikeCount":0,"PubTime":"/Date(1735795855000)/","Rank":0,"ReadCount":21,"TargetKeywords":["砸盘","东方财富","中芯"],"Title":"1.2日尾盘个古","Url":"http://mp.weixin.qq.com/s?__biz=MzI2OTM0NjE2Nw==&mid=2247485786&idx=1&sn=094d60e6ec6a4e896c82046a15d9dfe4"},{"Author":{"DisplayName":"黄梅戏","Id":"wechat:MzAxNDQ3NTg5Ng==","Type":""},"Content":"在重庆隆武的一个小村庄里，王官维和王峰兄弟的故事成为了当地人津津乐道的话题。这对兄弟的生活轨迹，充满了艰辛与温情，讲述了一个关于爱与坚韧的动人故事。\r\n\r\n\r\n\n    \n\r\n\r\n故事的开始充满了艰难与挑战。王官维年仅5岁时，父亲因意外失去了视力和双臂，家庭的经济来源瞬间消失。为了支撑这个家，12岁的哥哥王峰毅然决然地做出了一个重大决定——退学。对于一个孩子而言，这样的选择无疑是沉重且无奈的。王峰用背篓为别人背货物，靠勤劳的双手逐渐撑起了这个小家。他不仅承担起家庭的责任，更是为了弟弟的未来，辛苦攒钱为弟弟王官维购买文具和书包，支付学费。王峰的付出，为弟弟铺就了一条求学之路。\r\n\r\n\r\n多年后，兄弟俩各自成家，然而生活并未因此变得轻松。2002年，王峰远赴浙江的鞋厂打工，临行前，他叮嘱弟弟要好好读书。然而，王官维在初二时为了寻找哥哥，也选择了退学，并与哥哥一起在外打拼。兄弟俩在异地相依为命，彼此扶持，始终没有放弃对生活的希望。\r\n\r\n\r\n然而，命运的考验再一次降临在这个家庭。2019年8月，王峰被诊断为肝癌晚期，医生预言他仅有两个月的生命。这样残酷的消息仿佛让这个家庭陷入了无尽的黑暗。面对哥哥的病情，王官维没有选择放弃。他倾尽所有积蓄，甚至负债累累，只为给哥哥争取一线生机。医生建议换肝，王官维毫不犹豫地表示愿意捐献自己的肝脏。\r\n\r\n\r\n\r\n\r\n\n    \n\r\n\r\n在那段艰难的时光里，王峰经历了从绝望到振作的心路历程，而王官维则成为他最坚实的依靠。每日里，王官维陪伴在哥哥身边，鼓励他、照顾他，尽管艰辛，但他从未动摇。这样的坚持和不放弃，最终迎来了命运的奇迹——一天清晨，王峰的病情突然好转，医生称之为奇迹的发生。经过进一步的治疗，王峰的健康逐渐恢复。\r\n\r\n\r\n这段经历不仅考验了兄弟情深，也展现了生命的韧性。在最艰难的时刻，兄弟俩凭借坚定的信念和彼此的支持，走出了困境。王峰的康复，不仅仅是医学上的奇迹，更是人性光辉的体现。\r\n\r\n\r\n康复后的王峰和王官维，选择了一条新的生活道路。他们通过直播带货销售农产品，共同创业，过上了平静而幸福的生活。王峰负责销售，而王官维则负责打包和发货，兄弟俩的合作默契而有效。他们用自己的努力，创造了一个充满希望的新起点。\r\n\r\n\r\n\n    \n\r\n\r\n这个故事不仅仅是兄弟情谊的见证，更是对传统美德的颂扬。王峰年少时的担当和牺牲，体现了“长兄如父”的精神；王官维在哥哥重病时的坚守和付出，更是让人动容。兄弟俩在困境中展现出的坚韧和互助精神，成为了人们心中温暖而感动的力量。\r\n\r\n\r\n在这个浮躁的时代，这样的故事显得尤为珍贵。它提醒着我们，生活中最重要的，不是拥有多少财富和地位，而是在困境中与亲人携手共度、相互扶持的情感。这种情感，跨越了时间和空间的限制，成为了人生中最宝贵的财富。\r\n\r\n\r\n通过这个故事，我们看到了亲情的伟大，生命在困境中的顽强，也感受到了人性中最质朴的善良。兄弟俩的故事，犹如一抹阳光，照亮了我们平凡而忙碌的生活，也激励着我们勇敢面对生活中的一切挑战。","Domain":"wechat","Id":"wechat:MzAxNDQ3NTg5Ng==-2649884573-3","LikeCount":0,"PubTime":"/Date(1735779347000)/","Rank":0,"ReadCount":10,"TargetKeywords":["事","故","小村"],"Title":"12岁哥哥用背篓换来弟弟的学费。26年后，哥哥患上肝癌等死，而弟弟不离不弃的照顾，竟然等来了奇迹。","Url":"http://mp.weixin.qq.com/s?__biz=MzAxNDQ3NTg5Ng==&mid=2649884573&idx=3&sn=16d624d9c1167a9665eba58d559fcef4"},{"Author":{"DisplayName":"静安环境","Id":"wechat:MzU3MjYyNzI0Mw==","Type":""},"Content":"为高标准推进全域“无废城市”建设，根据《静安区“无废城市”建设实施方案》及《静安区“无废细胞”申报评比方案》的要求，静安区组织开展了2024年第二批“无废细胞”申报评估，希望各类“无废细胞”在静安“无废城市”建设和各类废物的减量化、资源化和无害化方面起到示范引领作用。\r\n\r\n\r\n今天，\r\n和静宝一起来看\r\n“无废细胞”典型案例之一的\r\n “无废园区”——上海电气集团股份有限公司中央研究院 \r\n\r\n\r\n上海电气集团股份有限公司中央研究院成立于2004年9月，深耕“低碳技术、数字化技术、机器人技术”三棵技术树，持续培育和提升协同引领能力和聚集资源能力，着力构建更专业、更开放、更透明、更敏捷的科研创新组织体系和创新文化氛围。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n一、低碳能源\r\n\r\n\r\n\r\n\r\n研究院以“零碳就绪”为目标，聚力打造绿色技术体系，开展绿色技术研究和应用。1号楼、2号楼、3号楼屋顶铺设分布式光伏发电，日发电量80—100kwh。\r\n\r\n\r\n\r\n\r\n\r\n研究院持续推进储能在新型电力系统构建进程中的价值创造及商业化应用，自主研发的熔盐储热—溴化锂机组联合系统，可利用夜间谷电加热储罐中的熔盐材料，将热量储存于熔盐中，为研究院提供可靠的热能储存和利用方案。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n二、能碳智慧管家\r\n\r\n\r\n\r\n\r\n研究院自主研发能耗管控智能运维平台，通过引入先进的物联网技术与大数据分析能力，实现对园区内设备的综合管控，使用智能化的管理策略，优化能耗，推动园区绿色低碳发展目标的实现。\r\n\r\n\r\n\r\n\r\n\r\n平台通过智能传感器和计量设备，实时收集各能源系统（包括电力、太阳能、充电桩等）、环境数据（温度、湿度、辐照等）以及建筑设施（空调、电梯等）的数据，进一步整合与分析，提供全面而综合的能源使用视图。平台采用灵活且高效的AI智能化管控功能，基于实时数据和历史数据，能够自动或手动执行预设的能源管理策略，提高能源利用效率并降低运营成本。\r\n\r\n\r\n\r\n三、资源循环利用\r\n\r\n\r\n\r\n\r\n研究院聚焦退役锂电池、废弃风电叶片、退役光伏组件的资源化研究，使废旧能源产品转化为生产原料，减污降碳，实现资源循环利用。\r\n\r\n\r\n\r\n\r\n\r\n研究院自主研发的飞灰水洗处理技术，可有效去除飞灰中的有害物质，使得飞灰可以直接进入水泥窑作为原料制成水泥，添加量提高到5%。研究院利用飞灰制砖，铺设花园步道，不仅解决了飞灰的环境处理问题，同时为建筑市场提供了一种环保、经济的新型材料。\r\n\r\n\r\n\r\n\r\n\r\n研究院开发的废旧风电叶片再利用技术，将废旧叶片破碎、筛分后，与新的树脂材料进行混合、热压成型，制成复合板材，可作为木塑板材替代品使用。该技术减少了对新材料的需求，有效减少了风电叶片退役后可能带来的固体废物问题，符合可持续发展的理念。研究院正计划在6号楼周边铺设风电叶片再生材料建设休闲区域。\r\n\r\n\r\n研究院秉持着“共享、融合、先进”的理念，坚持以全球视野谋划和推动国际国内合作，聚焦固废资源化利用和“无废细胞”关键技术，打造具有上海电气特色的“无废细胞”解决方案。\r\n\r\n\r\n内容转自：上海静安","Domain":"wechat","Id":"wechat:MzU3MjYyNzI0Mw==-2247557834-1","LikeCount":0,"PubTime":"/Date(1735802122000)/","Rank":0,"ReadCount":11,"TargetKeywords":["上海电气","量化"],"Title":"无废城市 | 3大秘诀助力“无废园区”！走进上海电气中央研究院","Url":"http://mp.weixin.qq.com/s?__biz=MzU3MjYyNzI0Mw==&mid=2247557834&idx=1&sn=37ee5c8763cdf27005721971fd6e229d"},{"Author":{"DisplayName":"威武重庆","Id":"wechat:MzI5NTAyMTY4Mg==","Type":""},"Content":"重庆数万市民解 放 碑 跨 年迎 接 2025 年现 场 人山人海全国跨年，还看重庆\r\n来源：红星新闻\r\n12月21日，四川甘孜雅姆雪山发生一起滑坠事故，一名来自重庆的男性登山者在下撤途中摔倒，不幸遇难。\r\n22日，甘孜康定市塔公镇政府相关工作人员向红星新闻介绍，事发区域并未对外开放，沿途设有公示公告牌提醒游客不要进入。目前，当地组织了20余人的队伍上山，准备运回该登山者的遗体。\r\n▲事发现场（视频截图 受访者提供）\r\n21日晚上，多名登山爱好者在网上发帖称，位于四川甘孜的雅姆雪山发生一起滑坠事故，一名男性登山者不幸遇难。\r\n22日，塔公镇政府相关工作人员告诉红星新闻，遇难的是一名男性登山者，来自重庆，目前家属已赶往康定，事发区域是没有对外开放的，沿途有公示公告牌提醒游客不要进入。\r\n21日接到报警和求助电话后，镇、村和派出所等都派人上山了，当事人已没有生命体征，目前救援人员还在山上。\r\n“遇难者是一名男性！报完救援后，我和同伴守着他等了一个多小时，当时风特别大，我已经头疼，再等下去我也要失温了。”一名目击者告诉红星新闻，事发时天气条件恶劣，给救援工作带来了很大困难。\r\n遇难者装备齐全，包括冰爪等登山必备装备，且具有一定的登山经验。然而，由于地形复杂、天气多变等因素，仍然发生了这起悲剧。“死者为大，网友喷他冰爪都不带，我看着心里很不是滋味。”\r\n公开资料显示，雅姆雪山海拔5374米，属于贡嘎山支系海子山脉，也是海子山脉除主峰雅拉雪山外唯一有着终年冰川的雪山。不少专业登山者表示，雅姆雪山攀登途中，需要经过高山草甸、碎石陡坡、雪坡、冰川等，整体攀登难度较高。\r\n在户外登山探险活动中，地形复杂、天气多变等因素都会带来未知风险和安全隐患。因此，登山者需要充分评估自身能力和风险，做好充分的准备和安全措施。同时，相关部门和机构也应加强监管和提醒，确保登山活动的安全性和可控性。\r\n最后告诉大家一个好消息！\r\n最近各种热点新闻比较多很多粉丝在后台留言\r\n强烈要求我们建几个\r\n热点新闻讨论群\r\n大家共同探讨最新热门话题，\r\n热点新闻、交流思想  爆光黑幕！\r\n交友聊天娱乐、拓展人脉！\r\n为此我们新建了几个\r\n重庆交流群\r\n让大家进群交流，获得最新消息\r\n交到有共同思想观念\r\n志同道合的朋友\r\n有需要的朋友\r\n可扫描下面二维码进入\r\n群里不能乱发广告否则将剔除\r\n如上面的二维码 因过期\r\n无法扫描进入\r\n可以扫描下面小编的二维码\r\n或直接加小编微信cqwsh369\r\n请小编拉你进群","Domain":"wechat","Id":"wechat:MzI5NTAyMTY4Mg==-2458393110-1","LikeCount":0,"PubTime":"/Date(1735756694000)/","Rank":0,"ReadCount":0,"TargetKeywords":["红星","事故"],"Title":"痛心！重庆一登山者 不幸遇难！","Url":"http://mp.weixin.qq.com/s?__biz=MzI5NTAyMTY4Mg==&mid=2458393110&idx=1&sn=619d726dbf9a659e5d06c6f5fab6316d"},{"Author":{"DisplayName":"卲阳故事","Id":"wechat:MzAwNTI2MDM1MA==","Type":""},"Content":"来源 | 红星云为了加强对干部选拔工作的监督，提高识别和任用干部的准确程度，现对省委常委会会议研究决定的下列拟任人选进行任前公示：\r\n（点击图片查看大图）\r\n欢迎广大干部群众反映和举报拟任人选思想作风、道德品质、工作能力、廉政勤政等方面的情况和问题。举报人可以通过信函、电话、网络举报或到受理举报地当面举报。为便于了解情况，请举报人签署或告知本人真实姓名和工作单位。所举报的问题，必须真实、准确，内容尽量具体详细，并尽可能提供有关调查核实线索。严禁借机造谣中伤，串联诬告。举报人将受到严格的保护。\r\n受理举报时间：2025年1月1日至2025年1月8日受理举报单位：湖南省委组织部干部监督处、举报中心受理地点：湖南省长沙市韶山北路一号省委大院四办公楼专用举报电话：0731—12380；17773112380（仅限受理短信举报）举报网址：www.hn12380.gov.cn邮政编码：410011中共湖南省委组织部2025年1月1日","Domain":"wechat","Id":"wechat:MzAwNTI2MDM1MA==-2450441107-3","LikeCount":0,"PubTime":"/Date(1735734328000)/","Rank":0,"ReadCount":9,"TargetKeywords":["红星","举报"],"Title":"最新！湖南省委管理干部任前公示公告","Url":"http://mp.weixin.qq.com/s?__biz=MzAwNTI2MDM1MA==&mid=2450441107&idx=3&sn=ce002375ffb6945df7c36129490a399c"},{"Author":{"DisplayName":"上海景霏法律","Id":"wechat:MzI5NTkwMTU2Ng==","Type":""},"Content":"点击蓝字关注我们\r\n获得更多索赔资讯\r\n十二月维权事件概况\r\n\r\n\r\n立案调查\r\n本月，ST世茂、得润电子、ST龙宇、福能东方、ST九有、新迅达、豆神教育、天顺股份实控人、建艺集团、维康药业被证监会立案调查，投资者或有索赔可能，可持续关注后续进展。\r\n其中，智云股份、ST龙宇在被查之前都曾收到过行政监管措施，其被证监会调查的具体原因还需等待证监会调查结果出来后才能明确，投资者可持续关注相关进展。\r\n行政处罚\r\n本月卓朗科技、仁智股份、祥源文旅、ST智知、凯撒文化、鹏都农牧收到证监会下发的《行政处罚决定书》，索赔条件中虚假陈述实施日可作出初步判断，律师暂定的索赔条件已完整，不过这些索赔条件在诉讼过程中有可能发生变化，最终皆以法院的生效判决为准。\r\n另外远兴能源、未来股份、日海智能、ST恒久、ST左江、合纵科技、ST东时、上海易连、智云股份、天瑞仪器本月收到证监会下发的《行政处罚事先告知书》如对方对事先告知书所述内容无异议，正式的处罚将随后下发，届时上市公司的具体虚假陈述行为将确定。\r\n诉讼进展\r\n本月，我司代理的部分海越能源投资者索赔案有望与对方达成调解，如对方能主动履行协议，或许这些投资者在不久后有望获赔。后续我们会继续推进与对方的调解进程，督促对方履行协议，并为案件有可能产生的其他变化做好应急准备，尽全力维护大家的权益。\r\n本月，投服中心对投资者与金通灵虚假陈述纠纷案件发起特别代表人诉讼公开征集，南京中院依法受理并发布特别代表人权利登记公告。鉴于法院采用特别代表人诉讼程序审理后，全部符合法院判决条件的受损投资者如未明示退出，皆可自动获赔，因此我司将停止金通灵索赔案件诉讼工作，相关投资者后续关注可投服中心公告，无需再自行起诉。\r\n本月，我司收到相关法院通知，闻泰科技、特发信息、ST岩石、慈星股份等案件一审败诉，出于案件缺乏重大性，以及无交易因果关系等原因，相关一审法院认为上市公司无需对投资者的损失承担赔偿责任，投资者败诉。目前，我司将停止征集闻泰科技、特发信息、ST岩石以及慈星股份索赔案件。\r\n即将过诉讼时效的维权案件\r\n本月，有一些快要过诉讼时效的案件需要大家留意，这些案件有：ST摩登（诉讼截止日期：2025年1月16日）、新通联（诉讼截止日期：2025年2月23日）、宋都股份（诉讼截止日期：2025年3月22日）、奇信股份（诉讼截止日期：2025年3月31日）、劲嘉股份（诉讼截止日期：2025年4月14日）、和佳医疗（诉讼截止日期：2025年4月19日）、东海A退（诉讼截止日期：2025年4月25日）、中南建设（诉讼截止日期：2025年4月25日）、ST中利（诉讼截止日期：2025年4月26日）、ST三盛（诉讼截止日期：2025年4月27日）、国华网安（诉讼截止日期：2025年4月27日）等。索赔条件可 扫描最下方二维码进入我们的小程序——景霏法律网 进行查询，这些案件都有获赔成功的前例，获赔的概率是比较高的，如符合索赔条件，可尽快联系我们，不要错过索赔机会。\r\n联系我们\r\n华北地区&东北地区\r\n单女士\r\n13032191223\r\n华中地区&华南地区\r\n袁女士\r\n13671855197\r\n华东地区&西北地区&西南地区\r\n江女士\r\n19512146373\r\n座机\r\n景霏法律\r\n 021-65248189\r\n邮箱\r\n jingfeilaw@163.com\r\n地址\r\n上海市浦东新区东方路971号钱江大厦1607室（江女士  19512146373收）\r\n上海景霏法律\r\n与你分享更多索赔资讯\r\n长按二维码关注我们\r\n景霏法律网\r\n与你分享更多索赔股票\r\n长按二维码进入小程序\r\n免责声明\r\n本平台刊载的信息不构成任何投资建议，投资者不应以该信息作为决策或索赔依据，平台不对因使用该等信息而引发或可能引发的损失承担任何责任。","Domain":"wechat","Id":"wechat:MzI5NTkwMTU2Ng==-2247497271-1","LikeCount":0,"PubTime":"/Date(1735801981000)/","Rank":0,"ReadCount":10,"TargetKeywords":["世茂","被查","索赔","维权","龙宇","立案"],"Title":"十二月维权事件概况","Url":"http://mp.weixin.qq.com/s?__biz=MzI5NTkwMTU2Ng==&mid=2247497271&idx=1&sn=ca3f30e84e05293a71f52a06abe8aa6d"}]