[{"Author":{"DisplayName":"万户楼台","Id":"wechat:MzI2ODM5NjQ4OA==","Type":""},"Content":"选择比努力更重要——家庭年收入55万，西安上海两地生活\r\n读者投稿41，作者：飞鱼\r\n请关注备用号，防失联\r\n\r\n我出生在陕南的一个小村子里，上学期间成绩还不错考入了西安的一所大学，后来在上海读研，目前在上海的一家外企上班，年收入40个左右吧。老公在体制内工作，月收入8000左右，偶尔有个奖金，差不多年入15万吧。\r\n有一个女儿，家庭生活还算和睦，这一切看上去都还挺正常的，是的，看上去。\r\n女儿平时在西安，我每个月往返西安两次可以见她。\r\n我现在最大的愿望就是能在上海申请到一个两室的公租房，这样我就能把她接到上海。\r\n至于在上海买房，做梦吧。\r\n上面没说的是，2014年，我在杭州就拿着和现在差不多的收入，\r\n而上面更没说的是，2000年我父母就做生意拿着我现在的收入。\r\n我最早见大哥大不是在港片里，而是在我爸手上。90年代他们就用现在能在西安付个首付的钱把家里的老宅翻修了。\r\n好像时间在我这里停滞了，周围的一切早已翻天覆地，只有我们家的收入没变。\r\n小时候我从没有为钱发过愁，花不完，真的花不完。后来父母让我住在西安的亲戚家在西安上初中，我吃穿用度也不比周围的同学差，而且因为我学习成绩好，同学老师对我也都挺好的。和老师最大的冲突也就是我觉得重点班老师管的太严没意思，让老师把我调到普通班里，反正我的成绩在这所普通的学校里都是数一数二的。我的中考成绩也还不错，反正够进西安一梯队的，但是因为同学的原因还是选择了对口的高中。\r\n一转眼到了大学报志愿的时候，我的成绩也还可以，在西安除了交大可选的还挺多的。\r\n但是因为一句“21世纪是生物的世纪”，我通过自己百般“努力”，排除了老师的一切“干扰”，包括但不限于撕掉我的志愿书，终于杀入了四大天坑为首的专业。\r\n\r\n而这时候我不知道的，或者说我压根没有去在意的是家里的生意因为不可抗力的原因已经大不如前了，而父母把大部分家里的钱投入了利息最高的去处，民间借贷。\r\n2013年我研究生毕业时，运气还是比较好的，当时手握好几个offer，最终作为一名全球管理运营的管培生去了一家外资企业。\r\n这时，我偶然得知一个研究生同学在西安的一个三甲医院做研究，可能是觉得科研工作更有挑战，也可能是因为在初中就离开家的原因，我回到了西安，在一所医院做科研，拿的是几百的实习工资，转正后是5000。\r\n终于要说到买房了，我回到西安是住在哥哥家里，这时父母也在这给哥哥带孩子，于是我有了买房的念头。\r\n2015年年中，我跟一个朋友聊天时，她给我说她买了房子，我震惊西安还有5000不到一平的房子，于是我们在离售楼部还有七八百米的地方下了车，走过一段土路来到了南三环外的一个售楼部，上面写着某利曲江。\r\n进去后发现确实便宜而且户型我非常喜欢，当即交了定金，等到第二次跟另外一个闺蜜去的时候，听她说这地方太偏远了，连路都不通，于是又退了定金。现在还记得这么清楚应该是因为销售人还是很好，退了定金依然送了我好多东西。2年后我用贵了差不多一倍的价钱买了春天里对面的某商依云。\r\n2015年年底的时候，我实在没法适应医院里随叫随到，大年初二还要去医院准备申报国科金的项目的生活，毅然辞职。2016年端午节前夕，跟上次一起陪我去退房的闺蜜吃完饭说去看看房子，被某泰门地铁口的阿姨把我拉到了一个当天开盘的楼盘。看到开发商是央企，而且七十多平的两室户型很符合心意立马交了定金。\r\n为什么不买三室，因为当时只想着我要给自己在西安买一个小房子，或者说经过这一年多在西安的生活我还没准备扎根在这个城市。同时我父母不同意我买这个房子，他们觉得我的当务之急是找个人结婚然后买个大点的房子，但无所谓了反正用的是我自己之前攒下来的钱。\r\n就在16年的夏天，我在从医院辞职的闲暇时间认识了我现在的老公，而他吸引我的点是微信对话中他的嗓音充满了魅力，于是就开始了我们的故事。\r\n2017年，我们准备结婚了，因为我之前买的房子确实太小了，而他在西安还没有房。至于婚房买在哪里，呵呵，忘了前面提到某商依云了吗。\r\n2020年年中，我们的宝宝出生了。因为我上班的地方要搬去高新，他每天从曲江到高新也是非常费时，我俩决定在高新购房。这时候就又出现一个重要的决定，一是没有购房资格，一是没有太多钱，那么是卖掉曲江的房子还是卖掉浐灞的房子去置换？最终，我俩又做了一个非常错误的决定，在一个低点把曲江的房子卖了。\r\n结果，在2021年西安房价大涨的时候，我们一方面低价卖了已有房产，一方面摇不到新出的房子，那种煎熬跟痛苦，在加上初为父母，我很大程度觉得自己那段时间应该抑郁了吧。。。最终在大部分人都上岸了的时候，我们要到了一套房，但是因为号比较靠后，只能选择别人剩下的。而现在我们浐灞的房子，已经比高峰时候掉了好多了，曲江据说还坚挺吧 。\r\n2022年冬天，我所在的这家公司已经重病缠身，我又陷入了焦虑，因为西安没有合适的企业，我在各种无无脑的决定下回到了上海，终于收入又回到了刚毕业的时候。\r\n现在的情况，浐灞一套小的，在租，房租可以覆盖房贷；现在在住高新，每月房贷7500左右，孩子上的公立幼儿园，每个月不到600。\r\n我每月上海西安来回奔波但是开销不小，算下来一年也得5-6万。\r\n2022年的一天，当我正在买房焦虑的时候刷到了万户楼台，后来看到大家在这里分享自己的生活逐渐入迷，看到各种翻身逆袭年入百万。\r\n我也不知道我这算不算一手好牌打的稀烂，我也不想不明白走到这一步的原因是什么，是我在人生选择上太任性了吗，可不依照自己的本心又该如何，我想不明白。\r\n请关注备用号，防失联","Domain":"wechat","Id":"wechat:MzI2ODM5NjQ4OA==-2247498325-1","LikeCount":20,"PubTime":"/Date(1735866452000)/","Rank":48.018727831710876,"ReadCount":3307,"TargetKeywords":["失联","小村"],"Title":"选择比努力更重要——家庭年收入55万，西安上海两地生活","Url":"http://mp.weixin.qq.com/s?__biz=MzI2ODM5NjQ4OA==&mid=2247498325&idx=1&sn=4a44dfc9ceeaeff0efe4834de600fd86"},{"Author":{"DisplayName":"盘锦辉实人才网","Id":"wechat:MzkyNTI4NTE0NQ==","Type":""},"Content":"2025年禾众公考招生公告\r\n\r\n\r\n公考篇：国考、省考、事业编、公安联考、选调生、三支一扶等\r\n\r\n\r\n精准定位，高效备考：禾众教育根据历年公考趋势，为您提供个性化辅导方案，让备考更有针对性。\r\n实战演练，模拟考试：全真模拟考试环境，助您提前适应考试节奏，提升应试能力。\r\n名师授课，答疑解惑：顶级师资团队，一对一答疑，解决您的备考难题。\r\n                                       \r\n↓长按识别下方二维码↓\r\n添加老师 立即了解\r\n免费领取3天公开课\r\n\r\n\r\n\r\n\r\n军队文职篇：\r\n\r\n\r\n\r\n政策解读，岗位匹配：精准解读军队文职政策，为您量身定制适合的岗位选择。\r\n专业培训，技能提升：从专业知识到面试技巧，全方位提升您的综合素质。\r\n↓长按识别下方二维码↓\r\n添加老师 立即了解\r\n免费领取3天公开课\r\n\r\n\r\n\r\n\r\n\r\n\r\n报考咨询：\r\n· 报考地区：\r\n      全国各地均可报名。因招生政策可能有变，需尽快联系报名专员咨询报名。\r\n\r\n\r\n↓长按识别下方二维码↓\r\n添加老师 立即了解\r\n免费领取3天公开课\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n联系电话：\r\n                            18504110799 董老师\r\n\r\n                            13109802450 隋老师\r\n\r\n                            17790896555 张老师","Domain":"wechat","Id":"wechat:MzkyNTI4NTE0NQ==-2247506882-1","LikeCount":0,"PubTime":"/Date(1735799710000)/","Rank":32.020631000280005,"ReadCount":187,"TargetKeywords":["通道","安联"],"Title":"【禾众教育】—— 公考与文职双通道，成就你的梦想职业！","Url":"http://mp.weixin.qq.com/s?__biz=MzkyNTI4NTE0NQ==&mid=2247506882&idx=1&sn=acd8cbe6ac8189943c6e32e718e27662"},{"Author":{"DisplayName":"董秘圈","Id":"wechat:MzkwMTM5Njk5OA==","Type":""},"Content":"上海证监局认定的关联交易信披违规情况：关联交易1：上市公司并购子公司委托关联方代建办公楼和数据中心，金额2.66亿。上市公司在并购时、在并购后，均未披露。2018年11月5日，公司披露《发行股份及支付现金购买资产并募集配套资金暨关联交易报告书》，未在第十三节“同业竞争和关联交易”中完整披露标的公司香江科技的关联方和关联交易情况。公司未在2019年半年报、2019年年报、2020年半年报、2020年年报中披露你公司与香江置业的关联关系及关联交易情况关联交易2：上市公司并购子公司与关联方签订5份《买卖合同》，合同金额合计19,579,506元，未披露。公司未发布临时公告进行披露，亦未在2020年年报中披露上述关联方及关联交易情况。上海证监局决定：我局决定对你公司采取出具警示函的监管措施。上海金融法院认定：从本案虚假陈述行为来看，本院认为并未对投资者决策发生重大影响，不具备重大性。具体分析如下：1.案涉关联交易未损害上市公司及股东利益，该关联关系、关联交易之遗漏既非诱空，也非诱多，应属于中性信息，并不会对投资者决策产生重大影响。2.市场对虚假陈述和关联交易几无讨论关注，关联交易的影响显著轻微，故当日量价虽发生明显变化，但不能归于虚假陈述揭露。3.在全面、完整、准确揭示关联关系和关联交易后，某某公司1股价并未发生明显变化，走势符合板块整体趋势，亦从侧面印证虚假陈述内容影响轻微，不符合重大性要求。本院认为，虚假陈述内容的重大性是投资者对虚假陈述产生信赖，从而认定交易因果关系的前提，在虚假陈述内容不具有重大性的情况下，相关民事责任不应由某某公司1承担。上海金融法院判决：驳回原告陈某1的诉讼请求。\r\n上海金融法院民事判决书案号：（2023）沪74民初1161号原告：陈某1，男，1982年7月13日出生，汉族，住重庆市渝中区。委托诉讼代理人：吴某，某某律师事务所1律师。被告：某某公司1，住所地上海市嘉定区。法定代表人：谢某，董事长。委托诉讼代理人：岳某，某某律师事务所2律师。委托诉讼代理人：王某，某某律师事务所3律师。原告陈某1与被告某某公司1（以下简称“某某公司1”）证券虚假陈述责任纠纷一案，本院于2023年10月7日立案受理后，依法适用普通程序，于2023年11月23日公开开庭进行了审理。原告陈某1委托诉讼代理人吴某、被告某某公司1委托诉讼代理人岳某、王某均到庭参加诉讼。本案现已审理终结。原告陈某1向本院提出诉讼请求：某某公司1赔偿陈某1损失人民币（以下币种同）10,000元。事实与理由：陈某1因某某公司1信息披露违法违规行为受到投资损失，陈某1购买股票的时间在某某公司1虚假陈述实施日以后，至揭露日之前。依据《中华人民共和国证券法》《最高人民法院关于审理证券市场虚假陈述侵权民事赔偿案件的若干规定》《最高人民法院关于证券纠纷代表人诉讼若干问题的规定》等法律司法解释的规定，符合法定损失的因果关系。本案陈某1仅针对某某公司1在资产重组中未披露某某公司4与某某公司6关联关系的虚假陈述行为主张赔偿责任，虚假陈述实施日应为2018年11月5日，揭露日为2021年8月27日《2021年半年度报告》公布日，基准日为2021年10月18日，基准价为8.47元。请求判如所请。被告某某公司1辩称：一、本案所涉违规信息披露行为不具有重大性。1.案涉关联交易共两笔，分别是：（1）2018年8月，某某公司1子公司某某公司4（下称“某某公司4”）与某某公司6（下称“某某公司6”）签订了《办公楼及数据中心、地下室转让合同》，某某公司6按照某某公司4的需求建设合同中约定的房产，总金额为2.66亿元。该交易以下简称“交易1”。（2）2020年8月至9月期间，某某公司4与某某公司2（下称：“某某公司2”）签订5份《买卖合同》，总金额合计19,579,506元。该交易以下简称“交易2”。根据《中华人民共和国证券法》第八十条第二款（二）项之规定，公司在一年内购买、出售重大资产超过公司资产总额百分之三十，方符合该条所规定的“重大事件”。根据经审计后的财务报告，2019年某某公司1资产总额为63.46亿，交易1按合同总金额算占比为2.66/63.46=4.19%。交易2仅占2019年经审计净资产的0.59%。显然，两笔交易从交易总额与公司总资产的比值来看，均不具有重大性。2.案涉关联交易的价格公允，购买的标的房产用于打造“XXXX”项目，已为上市公司带来稳定的租金收益回报，不存在损害上市公司利益的情形。3.评级机构未因案涉违规信息披露给予某某公司1信用降级评价。4.两关联交易的实施、信息揭露均未导致某某公司1股价或交易量明显变化。某某公司1于2021年7月接到监管部门口头告知，由于股东沙某先生向监管部门陈述某某公司6及某某公司2系其实际控制的主体，故该两家公司与某某公司1构成关联关系。某某公司1随即在2021年8月27日发布的《2021年半年报》中对关联方予以披露，但未披露相应关联交易事项。直到2022年1月3日晚，某某公司1通过指定平台发布了《关于收到某某局行政监管措施决定书的公告》，该公告完整地披露了案涉关联交易信息，本案的案涉违规信息披露如构成虚假陈述的，则应当以2022年1月4日为揭露日。XXXX股票交易价格在揭露日未发生明显变化，当日XXXX股票涨幅2.09%。揭露日至股票换手率100%之日期间XXXX股票涨跌幅与大盘、所处行业、同行业可比公司股票走势基本一致。二、某某局出具警示函的行政监管措施不属于《中华人民共和国行政处罚法》所规定的“行政处罚”措施，进一步说明某某公司1的违规信息披露行为不具有重大性。三、陈某1未因案涉违规信息披露产生投资损失。2022年1月3日，某某公司1发布了《关于收到某某局行政监管措施决定书的公告》，经多家全国性媒体转发，已达到在全国范围内揭示系争违规信息披露的效果。2022年1月26日，XXXX股票换手率达到100%，该日应认定为基准日。经核算，揭露日起至基准日期间每个交易日收盘价的平均价格为9.128元，基准价较揭露日收盘价上涨了10.1%，案涉违规信息披露未给包括陈某1在内的投资者造成损失。原告陈某1围绕其诉讼请求，向本院提交下列证据：证据1.《关于收到某某局行政监管措施决定书的公告》，证明虚假陈述行为事实及行为实施日。证据2.《2021年半年度报告》第148页，证明半年报已经载明了两家关联方名称，且某某公司6期末账面余额206,101,100元也与监管措施认定的未披露关联交易金额一致，半年报发布当日应为虚假陈述行为揭露日。证据3.《对账单》，证明陈某1损失与虚假陈述行为之间的因果关系。证据4.K线图，证明2021年8月27日之后，某某公司1股份价格连续三日下跌，揭露日首日下跌尤为明显，符合法律规定的重大性要求。经质证，被告某某公司1发表如下质证意见：对证据1真实性、合法性认可，但需要说明的是行政监管措施不属于行政处罚。对证据2真实性、合法性认可，不认可证明目的。半年报不反映关联交易具体信息，即便本案构成虚假陈述，揭露日也应当是2022年1月4日。对证据3真实性、合法性无法确认，由法院依法认定。根据该份证据，陈某1买入总价为352,427元，卖出总价为396,537元，收益为44,110元，故并未有实际损失。对证据4真实性、合法性认可，关联性不认可，同对证据2意见。当日股价下跌原因是发布了业绩亏损公告以及股东减持公告。被告某某公司1为证明其辩称，提供以下证据：1.《2021年半年度报告》；2.《股东减持股份计划公告》；3.新浪财经媒体报道；4.2021年8月27日至2022年1月2日期间百度搜索网页截图、新浪财经个股相关资讯、东方财富网等股吧搜索网页截图；5.《某某公司1关于收到某某局行政监管措施决定书的公告》；6.2022年1月3日至2022年1月4日期间百度搜索网页截图；7.2022年1月4日某某公司1个股股票走势图、2022年1月4日上证指数股票走势图、2022年1月4日基础建设板块股票走势图、2022年1月4日同行业可比公司股票走势图；8.2021年12月20日至2022年1月26日期间某某公司1股票走势图；9《2021年年度报告》；10.《新世纪评级关于某某公司1收到某某局行政监管措施决定书的关注公告》《新世纪评级关于某某公司1下调信用等级的公告》；11.某某会网站网页截图；12.《评估咨询报告书》；13.股东大会决议；14.“XXXX”新闻报道；15.不动产权证。经质证，原告陈某1发表如下质证意见：证据1、2、5、9真实性予以确认，其余证据真实性不予确认，对某某公司1所有证据证明目的不认可。本院对各方提供证据的真实性予以确认，关于证据与本案的关联性及能否证明待证事实于后文阐述。本院经审理查明，某某公司1是在某某公司7，上市日期为2016年10月10日，证券代码XXXXXX。2018年11月5日，某某公司1披露《发行股份及支付现金购买资产并募集配套资金暨关联交易报告书》（以下简称《重大重组公告》），主要内容为某某公司1拟通过发行股份及支付现金的方式，购买沙某、谢某等15名交易对方合计持有标的公司某某公司4100%股份。某某公司4100%股权评估值为23.330297亿元，交易价格确定为23.33亿元，其中股份对价为1,950,818,058.72元，现金对价为382,181,941.28元。本次交易构成重大重组，本次交易构成关联交易。本次交易前，谢某及一致行动人卢某合计持有上市公司39.13%股份，交易完成后，谢某、卢某合计持有27.19%。沙某由持有0至持有11.53%。前述发行股份及支付现金购买资产事项完成后，沙某成为某某公司1持股5%以上的股东。某某公司4于2019年4月24日完成过户及工商登记，成为某某公司1的子公司。2021年8月27日，某某公司1发布《2021年半年度报告》，第146页“4、其他关联方情况”载明关联方包括某某公司2和某某公司6，与本企业关系为“其他”；“5、关联交易情况”中“（1）购销商品、提供和接受劳务的关联交易”载明某某公司2本期发生额3,858,346.02元；第148页“6、关联方应收应付款项”中“（2）应付项目”载明某某公司2预付款项期初账面余额798,432.44元，期末账面余额2,293,538元，某某公司6其他非流动资产期初账面余额142,101,100元，期末账面余额206,101,100元。《2021年半年度报告》第7页“主要会计数据”披露，某某公司1营业收入比上年同期减少19.83%，归属于上市公司股东的净利润比上年同期减少43.8%，归属于上市公司股东的扣非净利润比上年同期减少50.33%。同日，某某公司1公布《股东减持股份计划公告》（公告编号2021-073），减持计划主要内容为：谢某与卢某系一致行动人，5%以上第一大股东谢某（持股比例21.87%）拟通过大宗交易方式减持不超过18,028,218股，减持比例不超过4%，减持期间为2021年9月1日至2022年3月1日，减持原因为归还质押融资负债；5%以下股东卢某（持股比例4.21%）拟通过竞价交易方式减持不超过4,507,055股，减持比例不超过1%，减持期间为2021年9月17日至2022年3月17日，减持原因为归还谢某质押融资负债。《2021年半年度报告》和《股东减持股份计划公告》发布当日，“某某公司1”股票跌停。以“某某公司1+证券虚假陈述”和“某某公司1+关联交易”为关键词，通过百度搜索2021年8月27日至2022年1月2日期间相关报道，检索结果中未见某某公司1存在证券虚假陈述行为和案涉关联交易报道。同期，新浪财经相关个股资讯和东方财富网、新浪网、雪球网等股吧中，也未见案涉关联交易讨论。2022年1月3日，某某公司1发布《某某公司1关于收到某某局行政监管措施决定书的公告》（公告编号2022-002），载明：某某公司1于2021年12月31日收到某某局下发的《关于对某某公司1采取出具警示函措施的决定》（XXX决[2021]258号）、《关于对陈某2采取出具警示函措施的决定》（XXX决[2021]259号）、《关于对谢某采取出具警示函措施的决定》（XXX决[2021]260号）、《关于对王某2采取出具警示函措施的决定》（XXX决[2021]261号）、《关于对沙某采取出具警示函措施的决定》（XXX决[2021]262号）。某某局出具的《关于对某某公司1采取出具警示函措施的决定》载明，“经查，你公司存在以下问题：1.2018年8月，某某公司4和某某公司6签订《办公楼及数据中心、地下室转让合同》，约定某某公司6按照某某公司4的需求建设合同中约定的转让房产，总金额为2.66亿元。2018年8月17日至2021年1月19日期间，某某公司4向某某公司6支付项目工程款合计206,100,000元，其中，2018年8,000万元、2019年810万元，2020年5,400万元。2018年8月，沙某是某某公司4的第一大股东，持股比例为31.32%，沙某亦是某某公司6的实际控制人。某某公司6是某某公司4的关联方，某某公司4和某某公司6之间的交易构成关联交易。2018年11月5日，你公司披露《重大重组公告》，未在第十三节‘同业竞争和关联交易’中完整披露标的公司某某公司4的关联方和关联交易情况，不符合《公开发行证券的公司信息披露内容与格式准则第26号--上市公司重大资产重组》（证监会公告[2017]14号）第五条、第三十七条的规定，违反了《上市公司信息披露管理办法》（证监会令第40号）第二条第一款的规定。前述发行股份及支付现金购买资产事项完成后，沙某持有你公司股份的比例为11.05%，为持股5%以上的股东（所持股份于2019年5月8日在某某公司8完成登记），某某公司4于2019年4月24日完成过户及工商登记成为你公司的子公司。某某公司6成为你公司的关联方。但你公司未在2019年半年报、2019年年报、2020年半年报、2020年年报中披露你公司与某某公司6的关联关系及关联交易情况，不符合《企业会计准则第36号--关联方披露》（财会[2006]3号）第二条、第十条的规定；不符合《公开发行证券的公司信息披露编报规则第15号--财务报告的一般规定》（证监局公告[2014]54号）第五十一条、第五十二条的规定，违反了《上市公司信息披露管理办法》第二条第一款、第二十一条第十项、第二十二条第七项的规定。2.2020年8月至9月期间，某某公司4与某某公司2签订5份《买卖合同》，合同金额合计19,579,506元，占你公司最近一期（2019年）经审计净资产的比例为0.59%。某某公司2是沙某实际控制的公司，某某公司2是你公司的关联方，上述交易构成关联交易。但你公司未发布临时公告进行披露，亦未在2020年年报中披露上述关联方及关联交易情况，不符合《企业会计准则第36号--关联方披露》第二条、第十条的规定；不符合《公开发行证券的公司信息披露报规则第15号--财务报告的一般规定》第五十一条、第五十二条的规定，违反了《上市公司信息披露管理办法》第二条第一款、第二十一条第十项的规定。根据《上市公司信息披露管理办法》第五十九条第三项的规定，我局决定对你公司采取出具警示函的监管措施。如果对本监督管理措施不服的，可以在收到本决定书之日起60日内向某某委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。”《某某公司1关于收到某某局行政监管措施决定书的公告》发布当日为休息日，包括网易、新浪、腾讯、搜狐、雪球、中国财经信息网、东方财富网、界面新闻、人民资讯等多家媒体进行转发报道。次日即2022年1月4日，“某某公司1”股票收盘涨2.09%，同日上证指数跌0.20%，案涉股票所处板块“IDC数据中心”板块涨1.98%，“基础建设板块”涨1.27%，同行业可比公司“XXXX”涨0.66%，“XXXX”涨2.42%、“XXXX”涨1.01%、“XXX”涨1.84%、“XXXX”跌4.70%、“XXXX”涨2.66%、“XXX”涨2.68%。2022年1月4日，某某公司3（以下简称“某某公司3”）发布《关于某某公司1收到某某局行政监管措施决定书的关注公告》，载明：截至2022年1月4日，某某公司3接受某某公司1委托进行评级且仍在存续期的债券为“XXXX”，2021年5月31日对“XXXX”进行了跟踪评级，评级结果为主体信用等级AA-，评级展望负面，“XXXX”信用等级AA-。某某公司3将持续跟踪某某公司1整改措施，以及该事项对公司经营、财务状况、相关债券信用质量的影响。2022年2月18日，某某公司3发布《关于下调某某公司1信用等级的公告》，主体信用等级由AA-/负面降为A/负面，“XXXX”信用等级由AA-降为A。信用等级调整主要基于经营业绩大幅亏损、流动性压力增大、IDC运营项目风险。2022年4月30日，某某公司1发布《2021年年度报告》，其中第58页“公司对重大会计差错更正原因及影响的分析说明”载明，公司业务中存在关联交易资金往来且未披露，即某某局警示函措施中提及的“某某公司6是某某公司4关联方、某某公司4和某某公司6关联交易”“某某公司2为公司关联方”事项，并作出说明上述前期会计差错更正事项对财务报表项目无影响。第202页“其他关联方情况”披露了关联方某某公司2和某某公司6，与本企业关系为“公司股东沙某实际控制的企业”；“关联交易情况”中“（1）购销商品、提供和接受劳务的关联交易”披露某某公司6本期发生额252,311,926.61元，某某公司2本期发生额6,090,107.96元，上期发生额17,326,996.39元，以及详细的关联交易情况；第204页“6、关联方应收应付款项”中“（1）应收项目”载明某某公司2预付款项期初账面余额798,432.44元，期末账面余额747,517元，某某公司6其他非流动资产期初账面余额142,101,100元。2022年11月，案涉不动产登记过户至某某公司4，某某公司4取得不动产权登记证书。另查明，2021年6月28日，某某公司5受某某公司4委托，对某某公司4拟购买案涉关联交易在建工程完工状态下市场价值作出评估咨询报告，结论为评估对象在评估基准日2021年5月31日市场评估值308,455,900元，其中在建工程完工状态下为245,378,800元，土地使用权63,077,100元。2018年7月26日，某某公司4召开2018年第五次临时股东大会，表决通过“关于公司在扬中市购买办公楼及数据中心等重大资产的议案”，同意公司以不高于26,600万元价格购买某某公司6所有的位于扬中市，总面积17,386.25平方米土地（土地使用权证编号为NoD32XXXXXXXXX）及其正在土地上建设中的办公楼、数据中心、地下室及其附属及配套设施包括：电、水、煤气、通讯、排污等用房和设备，同时包括建筑内地下建设和其他公共设施（具体以双方签订的正式协议或合同为准）。出席股东占公司有表决权股份总数的72.42%，同意股份数占出席股东持有的有表决权股份总数的100%。还查明，2021年8月18日，陈某1买入XXXX股票数量2,500股，买入总价22,805.46元，成交均价9.12元。2021年8月26日，陈某1买入XXXX股票数量10,600股，买入总价102,411.37元，成交均价9.66元。2021年8月27日，陈某1买入XXXX股票数量3,700股和4,500股，买入总价分别为32,158.65元、39,110.86元，成交均价均为9.66元。2021年9月1日，陈某1卖出XXXX股票数量300股，卖出总价2,497.44元，成交均价8.35元。2021年9月15日，陈某1卖出XXXX股票数量1,300股，卖出总价11,293.46元，成交均价8.70元。2021年9月16日，陈某1卖出XXXX股票数量3,700股，卖出总价32,115.21元，成交均价8.69元。本院认为，本案系证券市场虚假陈述侵权责任纠纷案。案涉争议焦点为某某公司1未在2018年11月5日披露某某公司4与某某公司6关联交易是否构成虚假陈述以及虚假陈述行为有无重大性。一、某某公司1是否构成虚假陈述根据《若干规定》第四条的规定，信息披露义务人违反法律、行政法规、监管部门制定的规章和规范性文件关于信息披露的规定，在披露的信息中存在虚假记载、误导性陈述或者重大遗漏的，应当认定为虚假陈述。本案中，某某局已经对某某公司1作出行政监管措施，认定某某公司1在2018年11月5日披露《重大重组公告》时未在“同业竞争和关联交易”中完整披露某某公司4关联方和关联交易情况，在某某公司42019年4月24日完成过户及工商登记成为某某公司1子公司后，某某公司1未在后续年报中披露与某某公司6关联关系和关联交易，违反了相关企业会计准则和信息披露规则。基于此，本院认定某某公司1存在证券市场虚假陈述行为，实施日即为2018年11月5日《重大重组公告》发布日。关于虚假陈述揭露日，《若干规定》第八条第三款规定“监管部门以涉嫌信息披露违法为由对信息披露义务人立案调查的信息公开之日”应当认定为揭露日，但是，《若干规定》第八条第四款又进一步规定“虚假陈述揭露日，是指虚假陈述在具有全国性影响的报刊、电台、电视台或监管部门网站、交易场所网站、主要门户网站、行业知名的自媒体等媒体上，首次被公开揭露并为证券市场知悉之日……信息披露义务人实施的虚假陈述呈连续状态的，以首次被公开揭露并为证券市场知悉之日为揭露日”。本案中，某某公司1于《2021年半年度报告》中披露了与某某公司6的关联关系以及应收应付款项余额，披露的关联交易事项虽不全面、完整，但核心要素即关联关系、交易金额等已经公布，应视为被投资者广泛知晓，符合揭露日定义，故本院认定虚假陈述揭露日为半年报发布日2021年8月27日。二、虚假陈述的内容是否具有重大性本院认为，《若干规定》第十条规定“有下列情形之一的，人民法院应当认定虚假陈述的内容具有重大性：（一）虚假陈述的内容属于证券法第八十条第二款、第八十一条第二款规定的重大事件；（二）虚假陈述的内容属于监管部门制定的规章和规范性文件中要求披露的重大事件或者重要事项；（三）虚假陈述的实施、揭露或者更正导致相关证券的交易价格或者交易量产生明显的变化。前款第一项、第二项所列情形，被告提交证据足以证明虚假陈述并未导致相关证券交易价格或者交易量明显变化的，人民法院应当认定虚假陈述的内容不具有重大性。被告能够证明虚假陈述不具有重大性，并以此抗辩不应当承担民事责任的，人民法院应当予以支持。”《中华人民共和国证券法》（2014修正）第六十七条第二款规定的“下列情况为前款所称重大事件：……（三）公司订立重要合同，可能对公司的资产、负债、权益和经营成果产生重要影响；……”2020年3月1日起施行的《中华人民共和国证券法》（2019修正）第八十条第二款规定“前款所称重大事件包括：……（三）公司订立重要合同、提供重大担保或者从事关联交易，可能对公司的资产、负债、权益和经营成果产生重要影响；……”本案中，某某公司1虚假陈述的内容涉及未按规定披露重组交易标的公司某某公司4的关联方某某公司6及关联交易，以及某某公司4成为上市公司子公司后持续未披露与某某公司6的关联关系和关联交易。从本案虚假陈述行为来看，本院认为并未对投资者决策发生重大影响，不具备重大性。具体分析如下：1.《重大重组公告》的核心内容为某某公司1通过发行股份及支付现金的方式，购买标的公司某某公司4100%股份，某某公司1已披露某某公司4亦为上司公司控股股东参股，故该交易构成关联交易，投资者重点关注某某公司4股权价值及资产注入后对上市公司业务的损益。公告遗漏的某某公司4与某某公司6的关联关系和关联交易，并不直接影响某某公司4股权定价，亦无证据反映案涉关联交易对财务数据的影响，某某公司1在《2021年年度报告》更正时，亦作出说明“上述前期会计差错更正事项对财务报表项目无影响”。结合某某公司4购买资产时所作评估及履行的决议程序，现并无证据推翻关联交易的公允性。因此，本院认为案涉关联交易未损害上市公司及股东利益，该关联关系、关联交易之遗漏既非诱空，也非诱多，应属于中性信息，并不会对投资者决策产生重大影响。2.在2021年8月27日，某某公司1同时披露收入和利润减少、股东减持和案涉关联关系信息，当日股价跌停，但通常而言，超出投资者预期的财务数据恶化和大股东减持均会影响投资者继续持有意愿，令股价大幅承压。相较于其他两则利空消息对股价之影响，市场对虚假陈述和关联交易几无讨论关注，关联交易的影响显著轻微，故当日量价虽发生明显变化，但不能归于虚假陈述揭露，仍需结合前述虚假陈述行为的性质和影响力等因素进行综合判断。3.2022年1月3日，某某公司1发布了《关于收到某某局行政监管措施决定书的公告》后，市场给予了广泛关注，在全面、完整、准确揭示关联关系和关联交易后，某某公司1股价并未发生明显变化，走势符合板块整体趋势，亦从侧面印证虚假陈述内容影响轻微，不符合重大性要求。本院认为，虚假陈述内容的重大性是投资者对虚假陈述产生信赖，从而认定交易因果关系的前提，在虚假陈述内容不具有重大性的情况下，相关民事责任不应由某某公司1承担。综上所述，依照《中华人民共和国证券法》（2014年修正）第六十七条第二款、《最高人民法院关于审理证券市场虚假陈述侵权民事赔偿案件的若干规定》第十条、《中华人民共和国民事诉讼法》第六十七条第一款的规定，判决如下：驳回原告陈某1的诉讼请求。案件受理费50元，由原告陈某1负担。如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于上海市高级人民法院。审判人员审判长：孙倩审判员：任一人民陪审员：顾强书记员：薛恺二Ｏ二四年十月三十一日\r\n证券简称：城地香江证券代码：603887公告编号：2022-002债券简称：城地转债债券代码：113596上海城地香江数据科技股份有限公司关于收到上海证监局行政监管措施决定书的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。上海城地香江数据科技股份有限公司（以下简称“公司”）于2021年12月31日收到中国证券监督管理委员会上海监管局（以下简称“上海证监局”）下发的《关于对上海城地香江数据科技股份有限公司采取出具警示函措施的决定》（沪证监决[2021]258号）、《关于对陈伟民采取出具警示函措施的决定》（沪证监决[2021]259号）、《关于对谢晓东采取出具警示函措施的决定》（沪证监决[2021]260号）、《关于对王琦采取出具警示函措施的决定》（沪证监决[2021]261号）、《关于对沙正勇采取出具警示函措施的决定》（沪证监决[2021]262号）现将具体内容公告如下：一、《关于对上海城地香江数据科技股份有限公司采取出具警示函措施的决定》（沪证监决[2021]258号）“上海城地香江数据科技股份有限公司：经查，你公司（统一社会信用代码：91310000630805719K）存在以下问题：1、2018年8月，香江科技股份有限公司（以下简称香江科技）和扬中香江置业有限公司（以下简称香江置业）签订《办公楼及数据中心、地下室转让合同》，约定香江置业按照香江科技的需求建设合同中约定的转让房产，总金额为2.66亿元。2018年8月17日至2021年1月19日期间，香江科技向香江置业支付项目工程款合计206,100,000元，其中，2018年8000万元、2019年810万元，2020年5400万元。2018年8月，沙正勇是香江科技的第一大股东，持股比例为31.32%，沙正勇亦是香江置业的实际控制人。香江置业是香江科技的关联方，香江科技和香江置业之间的交易构成关联交易。2018年11月5日，你公司披露《发行股份及支付现金购买资产并募集配套资金暨关联交易报告书》，未在第十三节“同业竞争和关联交易”中完整披露标的公司香江科技的关联方和关联交易情况，不符合《公开发行证券的公司信息披露内容与格式准则第26号--上市公司重大资产重组》（证监会公告[2017]14号）第五条、第三十七条的规定，违反了《上市公司信息披露管理办法》（证监会令第40号）第二条第一款的规定。前述发行股份及支付现金购买资产事项完成后，沙正勇持有你公司股份的比例为11.05%，为持股5%以上的股东（所持股份于2019年5月8日在中登公司完成登记），香江科技于2019年4月24日完成过户及工商登记成为你公司的子公司。香江置业成为你公司的关联方。但你公司未在2019年半年报、2019年年报、2020年半年报、2020年年报中披露你公司与香江置业的关联关系及关联交易情况，不符合《企业会计准则第36号--关联方披露》（财会[2006]3号）第二条、第十条的规定；不符合《公开发行证券的公司信息披露编报规则第15号--财务报告的一般规定》（证监局公告[2014]54号）第五十一条、第五十二条的规定，违反了《上市公司信息披露管理办法》第二条第一款、第二十一条第十项、第二十二条第七项的规定。2.2020年8月至9月期间，香江科技与江苏量子电气科技有限公司（以下简称江苏量子）签订5份《买卖合同》，合同金额合计19,579,506元，占你公司最近一期（2019年）经审计净资产的比例为0.59%。江苏量子是沙正勇实际控制的公司，江苏量子是你公司的关联方，上述交易构成关联交易。但你公司未发布临时公告进行披露，亦未在2020年年报中披露上述关联方及关联交易情况，不符合《企业会计准则第36号--关联方披露》第二条、第十条的规定；不符合《公开发行证券的公司信息披露编报规则第15号--财务报告的一般规定》第五十一条、第五十二条的规定，违反了《上市公司信息披露管理办法》第二条第一款、第二十一条第十项的规定。根据《上市公司信息披露管理办法》第五十九条第三项的规定，我局决定对你公司采取出具警示函的监管措施。如果对本监督管理措施不服的，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。”【二至五事实相同，略】六、相关情况说明公司及相关责任人收到监管措施的决定后，高度重视上述问题，并将严格按照监管要求积极整改，认真总结，吸取教训，加强相关人员对证券法律法规的学习，强化规范运作意识。同时公司将加强信息披露管理，切实提高公司规范运作水平和信息披露质量，维护公司及全体股东利益，促进公司朝健康、稳定、持续的方向发展。上述行政监管措施对公司经营无重大影响，敬请广大投资者理性投资，注意投资风险。特此公告。上海城地香江数据科技股份有限公司董事会2022年1月3日来源：资本市场的规则","Domain":"wechat","Id":"wechat:MzkwMTM5Njk5OA==-2247506674-2","LikeCount":1,"PubTime":"/Date(1735787732000)/","Rank":32.020631000280005,"ReadCount":98,"TargetKeywords":["虚假陈述","违规","上海证监局","赔偿"],"Title":"3亿关联交易信披违规，上海金融法院认为不是重大虚假陈述，上市公司不应赔偿股民","Url":"http://mp.weixin.qq.com/s?__biz=MzkwMTM5Njk5OA==&mid=2247506674&idx=2&sn=a63c60fa37d68c747a99e06c7b701fd3"},{"Author":{"DisplayName":"云南活动","Id":"wechat:MzA5MzIxMDY5OQ==","Type":""},"Content":"1月1日，网传虎跳峡景区发生山体塌方，江面溅起巨大水花，视频显示塌方现场附近有游客活动，引发网友关注。\r\n1月2日，云南省香格里拉市文旅局工作人员回复红星新闻记者称，元旦当日虎跳峡区域的“中虎跳”确实发生了少量山体塌方事故、面积很小，但未造成人员伤亡、财产损失和交通影响，规划范围内的“虎跳峡”景区未发生异常，旅游秩序未受影响。记者以游客身份致电该景区，一名工作人员表示，“中虎跳”系景区未开发区域，目前未对外开放。视频中出现的观景台等旅游设施，疑为当地村民私设。\r\n红星新闻记者获取的一段时长2分多钟的视频显示，在一个水流湍急的高山峡谷内，有人正在准备拍照，峡谷中架设有拍摄摇臂，视频拍摄者疑似正在拍摄峡谷风景。峡谷上方山体突然塌方，传来巨响，石头滚落掉入水中，烟尘弥漫并遮蔽峡谷，拍摄者受到惊吓发出尖叫。\r\n▲网传视频截图\r\n“山体滑坡，被我抓拍到了！巨浪袭来，像爆破了一样……没有砸到人，没有伤亡，我们准备撤退……”拍摄者声称，事发前不久他才从距离塌方点最近的观景平台离开，否则可能被碎石砸到。视频画面显示，有多名游客正在有序撤离。\r\n1月2日上午，红星新闻记者以游客身份致电云南省香格里拉虎跳峡景区咨询此事，接听电话的工作人员表示：“今年元旦期间虎跳峡景区未发生塌方事故。”该工作人员称，她也注意到了网传塌方视频，据了解应该是发生在“中虎跳”的塌方事故。\r\n该工作人员称，游客熟知并经常旅游的“虎跳峡”位于“上虎跳”区域，视频中的塌方现场位于距离虎跳峡景区十多公里外的“中虎跳”。“中虎跳”系景区未开发区域，目前未对外开放。视频中出现的观景台等旅游设施，疑为当地村民私自设立。“目前虎跳峡景区是安全的，游客可以放心游玩。”\r\n当日，云南省香格里拉市文旅局工作人员进一步核实后回复红星新闻记者，元旦当日虎跳峡区域的“中虎跳”确实发生了少量山体塌方事故、面积很小，但未造成人员伤亡、财产损失和交通受影响，规划范围内的“虎跳峡”景区未发生异常，旅游秩序未受影响。\r\n据了解，虎跳峡位于香格里拉市虎跳峡镇境内，距香格里拉市96公里，距丽江市80公里，以雄伟壮观、汹涌澎湃的江水和惊心动魄的美景，吸引无数游客前来探寻其奥秘。作为世界上著名的大峡谷之一，虎跳峡以“险”著称。峡谷全长约16公里，分为上虎跳、中虎跳、下虎跳三段。\r\n来源：红星新闻","Domain":"wechat","Id":"wechat:MzA5MzIxMDY5OQ==-2650733416-1","LikeCount":0,"PubTime":"/Date(1735809924000)/","Rank":30.690086422867893,"ReadCount":182,"TargetKeywords":["红星","事故"],"Title":"网传云南虎跳峡元旦发生塌方？景区回应：少量山体塌方无人伤亡…","Url":"http://mp.weixin.qq.com/s?__biz=MzA5MzIxMDY5OQ==&mid=2650733416&idx=1&sn=3ea8b70a7b878e2f130de61229e99d1d"},{"Author":{"DisplayName":"军师云帆","Id":"wechat:MzI0NzIyNjk5MQ==","Type":""},"Content":"行情不好的时候，正好来学点技术。这个指标是无数游资都在用的。也就是量比。先来看看今天的行情，不用想就知道很惨淡，所以早上一开盘，就开始防守了。看看，9点30分钟，就提醒，跌破了支撑位，那没说的，减仓就完事了。大盘也是放量下跌的，然后看看散户聚集地，东财也是一样的。一样的放量下跌，这根本止不住的感觉。所以中午发的抖音就是好了，盘面的东西就是这么回事，目前看到，贪恐指数还没有完全跌下来，也就是我们自己写的量化程序，算出来的贪恐指数，还没有完全下来，所以当下，只能是控制仓位，毕竟程序是没有感情的，不带有主观色彩。有什么重要节点位置了，我会通过另外一个微信公众号，服务号，可以直接发消息到你的微信对话框里面。下面开始今天的量比公式分享。量比：开盘后，一只股票平均每分钟的成交量与过去5个交易日平均每分钟成交量之比。量比大于4----放巨量\r\nVOL / REF(MA(VOL, N), 1) >4\r\n量比小于1----缩量\r\nVOL / REF(MA(VOL, N), 1) < 1\r\n2< VOL / REF(MA(VOL, N), 1) <5\r\nC > REF(C, 1);\r\n结合我抖音视频里面的，自己研究吧，看看怎么操作合适。然后把公式自己改改，改成自己的。\r\n怎么选择是自己的事。自己对自己的账户负责，、\r\n本人不构成任何建议！","Domain":"wechat","Id":"wechat:MzI0NzIyNjk5MQ==-2247488839-1","LikeCount":3,"PubTime":"/Date(1735799600000)/","Rank":30.543685397589886,"ReadCount":82,"TargetKeywords":["聚集","东财"],"Title":"量比公式，判断当日涨跌，游资都在用的","Url":"http://mp.weixin.qq.com/s?__biz=MzI0NzIyNjk5MQ==&mid=2247488839&idx=1&sn=00308ebcad425123053d9e0753b22157"},{"Author":{"DisplayName":"永川法院","Id":"wechat:MzUyMDkzMDQxNg==","Type":""},"Content":"韩旭辉，生前是长治市潞州区人民法院一级法官。33年司法事业、27年法院生涯、17年人民法庭经历，他始终坚守法治信仰，依法维护群众合法权益，解决了数千件群众烦心事，无一信访，形成了“旭辉工作法”。\r\n2023年3月9日，韩旭辉在准备第二天的开庭工作时突发心脏病，经抢救无效不幸去世，被最高人民法院追授为“全国法院先进个人”。\r\n今天，让我们重温韩旭辉的平凡故事，感受他一生守护正义，一心司法为民的非凡情怀。\r\n行政庭法官助理 熊璨\r\n\r\n\r\n俯首甘为孺子牛\r\n韩旭辉不畏艰难、不畏险阻，敢于啃硬骨头，承办各种疑难复杂案件，努力让人民群众在每一个案件中感受到公平正义。他的担当和实干精神深刻阐释了人民公仆的内涵，作为新时代的法院青年干警，我们要学习他甘于奉献的爱民情怀，把对党的忠诚和老百姓的利益放在首位，不断提高群众工作本领，始终与人民群众想在一起、干在一起，紧盯群众关切，坚持问题导向和能动司法，始终保持昂扬向上的精神状态和锐意进取的干事热情，用实际行动履行好为人民司法、为大局服务的职责使命。\r\n\r\n\r\n审管办（研究室）法官助理 贺柳\r\n\r\n以楷模之光照亮前行之路\r\n斯人已逝，丰碑永存。韩旭辉法官在司法事业中燃尽了自己，但他的精神却如同星光，汇入漫漫星河，照亮着司法为民、公正司法道路上的每一位同行者。作为法院青年干警，从法学生到法院人，从见证者到参与者，在奋力谱写全面建设社会主义现代化国家的新征程上，我们责任重大。我们要做的就是在中国特色社会主义法治道路上最大程度地发挥自己的光和热，这既是使命、更是荣光。我们要像韩旭辉法官那样，始终苦干实干、担当奉献。刑庭法官助理 姚谢明明\r\n\r\n踏实走好每一步\r\n学习了韩旭辉法官的先进事迹，让我对法官职业有了更深的理解。法官是法律的执行者，是公平正义的守护者，承担着化解矛盾纠纷，维护社会公平正义，促进社会和谐稳定的神圣职责，同时也肩负着密切联系群众的任务。我作为一名法官助理，深知成为一名合格的法官是一条漫长的道路，我会踏踏实实的走好现在的每一步，不断进步。韩旭辉法官的先进事迹激励着我不断努力，锻炼过硬本领，坚持廉洁自律，恪守职业道德，努力成为一名群众满意的好法官。\r\n\r\n\r\nEND\r\n新岁序开，同赴新程！\r\n汲取榜样力量，砥砺奋进前行\r\n追光而行 喜撷硕果 永川法院近期喜报合集！\r\n供稿：各相关部门\r\n编辑：永永小宣","Domain":"wechat","Id":"wechat:MzUyMDkzMDQxNg==-2247523389-2","LikeCount":66,"PubTime":"/Date(1735814874000)/","Rank":28.36334375870573,"ReadCount":102,"TargetKeywords":["信访","旭辉"],"Title":"汲取榜样力量，砥砺奋进前行（二）","Url":"http://mp.weixin.qq.com/s?__biz=MzUyMDkzMDQxNg==&mid=2247523389&idx=2&sn=fd1ef2d9040fcd8760298bc49d3eff66"},{"Author":{"DisplayName":"宁夏总工会","Id":"wechat:MzAwNzY5ODIwNg==","Type":""},"Content":"在公园、广场、体育场常常会看到这样的标牌↓据了解，银川利用公园、绿地、广场、体育场馆等陆续建成一批应急避难场所，设置了相应的应急标识牌。遇灾时可按照就地就近原则，妥善安置受灾群众，落实救灾政策，最大限度保护人民群众生命安全，增强抵御灾害事故的能力。\r\n银川全力打造每个乡镇（街道）不少于30人、村（社区）不少于15人共计10588人的基层应急救援队伍，基层共编制了应急预案800余部，筑牢安全防范的第一道防线。\r\n至2024年银川市已建成22处应急避难场所总面积718.54万平方米可容纳85.14万人避险这些应急避难场所你家附近有几个快来看↓22处应急避难场所具体位置（记得收藏）\r\n那么\r\n如何寻找应急避难场所\r\n找到后又该如何使用呢\r\n快来学习\r\n↓\r\n来源：新消息报.文章里部分文字与图片来源于网络转载，如侵权请联系我们删除。","Domain":"wechat","Id":"wechat:MzAwNzY5ODIwNg==-2651101318-2","LikeCount":5,"PubTime":"/Date(1735865809000)/","Rank":15.086634235365755,"ReadCount":2417,"TargetKeywords":["事故","绿地"],"Title":"遇险别慌！银川这22处应急避难场所，可容纳85.14万人避险→","Url":"http://mp.weixin.qq.com/s?__biz=MzAwNzY5ODIwNg==&mid=2651101318&idx=2&sn=8a8ba633a79e14f7abc722a6cef96e39"},{"Author":{"DisplayName":"川说60秒","Id":"wechat:MzU5NTg2MDE2Mg==","Type":""},"Content":"新年伊始\r\n\r\n机构、某队，在不惜代价的砸盘\r\n\r\n特别是代表指数方向的东财、代表情绪方向的半导体龙头中芯国际\r\n\r\n\r\n砸成这样，绝对不是散户所为了\r\n\r\n但，盘面看起来没那么糟\r\n\r\n\r\n一多半红盘\r\n\r\n只是，\r\n红盘的不是我而已\r\n今日领涨：\r\n\r\n\r\n活跃股：\r\n\r\n部分个股反核\r\n但其中部分感觉是钓鱼\r\n\r\n直线拉升的机会，应该是减仓的机会\r\n\r\n指数：\r\n\r\n下午开盘会释放一批恐慌盘，\r\n不要割在最低点\r\n\r\n恐慌之后，看反弹的力度\r\n\r\n这两天走成这样，我觉得该稳着点\r\n不要轻易被骗进去\r\n祝好！","Domain":"wechat","Id":"wechat:MzU5NTg2MDE2Mg==-2247494905-1","LikeCount":752,"PubTime":"/Date(1735789347000)/","Rank":14.054638212231195,"ReadCount":15228,"TargetKeywords":["砸盘","中芯","东财"],"Title":"川哥午评0102：下马威","Url":"http://mp.weixin.qq.com/s?__biz=MzU5NTg2MDE2Mg==&mid=2247494905&idx=1&sn=db02a923db16cf35e65bdb8f7f87a0d4"},{"Author":{"DisplayName":"开平广播电视台","Id":"wechat:MzA4NzYzODQzNg==","Type":""},"Content":"新闻报料|宣传推广|活动策划\r\n黄茅海跨海通道的车辆通行费收费标准听证会于近日召开就定价方案广泛听取各方意见\r\n其中，黄茅海跨海通道两套听证方案的收费标准拟定为34元和33元/标准车次。\r\n目前通车试运营初期，黄茅海跨海通道暂时实行免费通行。\r\n江门日报摄影记者 周华东 摄\r\n黄茅海跨海通道建成通车后，成为继深中通道后广东省又一个融通珠江口东西两岸、链接粤东粤西的超级工程，将江门与珠海之间的车程缩短至半小时，与港珠澳大桥联动形成“香港一澳门一珠海一江门一粤西”大通道。\r\n黄茅海跨海通道路线全长约31.1公里，全线采用“桥+路”的方式建设。其中，高栏港枢纽至赤溪东互通段为独立大桥段，约17.8公里，为本项目车辆通行费听证段。\r\n黄茅海跨海通道\r\n车辆通行费收费标准的\r\n两套听证方案分别为：\r\n方案一：按照收费总收入基本补偿成本的原则，拟定车辆通行费收费标准为34元/标准车次，执行全省高速公路统一的车型分类方式和收费系数。\r\n方案二：按照保障项目可持续运营的基础上降费引流的原则，拟定车辆通行费收费标准为33元/标准车次，执行全省高速公路统一的车型分类方式和收费系数。\r\n听证会上，多数听证会参加人支持两个项目的方案二，即收费标准相对较低的方案。多数听证代表们认为，较低的通行费用，能够极大加强两岸居民的出行和往来，降低出行成本，促进地区经济发展。\r\n江门日报记者 周华东 摄\r\n部分听证会参加人还提出了研究出台一些车辆通行费优惠措施等建议，例如从降低物流运输成本、促进物流行业发展的角度出发，可给予大中型货车一定的通行费优惠。\r\n此外，目前的车流量是预测数据，如果未来十年内车流量有较大浮动，建议充分运用大数据在评估的基础上，动态调整收费的标准。\r\n江门日报记者 周华东 摄\r\n本次听证会后，广东省发展改革委将汇总听证会意见提交广东省交通运输厅，广东省交通运输厅会同相关部门将两个项目的车辆通行费方案按程序报省政府批准后实施。\r\n来源：广东发布、江门市人民政府网站、江门发布\r\n点个赞和\r\n转发让更多人知道\r\n↓↓↓","Domain":"wechat","Id":"wechat:MzA4NzYzODQzNg==-2652108114-1","LikeCount":5,"PubTime":"/Date(1735806758000)/","Rank":11.922316619198881,"ReadCount":3519,"TargetKeywords":["海通道"],"Title":"开平人注意！这个跨海通道即将要收费","Url":"http://mp.weixin.qq.com/s?__biz=MzA4NzYzODQzNg==&mid=2652108114&idx=1&sn=ddc2d39ff1501efdd15c06d02fb7fda5"},{"Author":{"DisplayName":"南风窗","Id":"wechat:Mzg2Nzc0MDM3Nw==","Type":""},"Content":"‍‍\r\n\r\n本文转自红星新闻\r\n\r\n\r\n\r\n\r\n2025年1月2日，贵州省纪委监委发布通报，贵州省市场监督管理局党组书记、贵州省市场监督管理局（贵州省知识产权局）局长丁雄军涉嫌严重违纪违法，目前正接受贵州省纪委监委纪律审查和监察调查。\r\n\r\n\r\n\r\n\r\n红星新闻记者注意到，从2021年8月起，丁雄军开始担任贵州茅台酒厂（集团）有限责任公司党委书记、董事长，直至去年4月离任该职，而就在其从茅台离任前不久，其一次“早中晚喝酒”的发言曾引发讨论。\r\n\r\n\r\n公开简历显示，1974年8月出生的丁雄军籍贯为湖北崇阳。1995年7月从武汉大学化学系高分子专业毕业后，他曾在武汉大学化学系短暂任教。1996年9月后，丁雄军继续在武汉大学高分子化学与物理专业攻读硕士、博士研究生。\r\n\r\n\r\n2001年7月博士毕业后，丁雄军离开高校，开始担任贵州省贵阳市小河区科技局副局长，此后便长期在贵州任职，2009年11月起，丁雄军已任贵州省贵阳市人民政府秘书长、党组成员，市政府办公厅党组书记，市突发公共事件应急委员会办公室主任（兼）。此后又担任过贵阳国家高新技术产业开发区党委书记，白云区委书记等职。\r\n\r\n\r\n2016年10月，丁雄军开始担任贵州省毕节市委常委，此后任市政府副市长（分管市政府常务工作）。2018年10月起，丁雄军又开始担任贵州省能源局党组书记、局长。\r\n\r\n\r\n2021年8月起，丁雄军开始担任中国贵州茅台酒厂（集团）有限责任公司党委书记、董事长，贵州茅台酒股份有限公司董事长，此后还同时担任过茅台学院董事长（兼）等其他职务。\r\n\r\n\r\n值得注意的是，去年4月，丁雄军曾因一次发言而备受关注。去年4月12日，中国酒业协会主办的第十三届中国白酒T9峰会在山西太原举行，贵州茅台集团网站、上海证券报等媒体曾发布了丁雄军在此次峰会上发言的内容。丁雄军当时称：“早上‘喝早酒’，以增强食欲、驱寒，中午喝酒以提神热身，助力干活，晚上喝酒以助眠休息。昼夜变化与生活劳动息息相关，我们要引领消费者正确看待喝酒习惯，倡导适量、健康饮酒提高生活品质和工作效率。”\r\n\r\n\r\n在他此番发言后不久的去年4月末，丁雄军便离开茅台集团，开始担任贵州省市场监督管理局党组书记、贵州省市场监督管理局（贵州省知识产权局）局长，直至此次被宣被查。\r\n\r\n\r\n官方公开信息显示，2024年12月26日，丁雄军还以贵州省市场监管局党组书记、局长的身份，主持召开贵州省市场监管局党组会议。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n-END-\r\n\r\n\r\n\r\n\r\n值班编辑 | 张来\r\n\r\n排版 | 阿车\r\n\r\n\r\n\r\n\r\n\r\n\r\n点击图片 即刻报名（广告）\r\n\r\n\r\n\r\n\r\n\r\n\r\n南风窗原创短视频·\r\n  小羊快评  \r\n\r\n\r\n\r\n\r\n南风窗新媒体 出品\r\n\r\n未经授权 禁止转载\r\n欢迎分享至 朋友圈\r\n\r\n\r\n投稿、投简历：newmedia@nfcmag.com\r\n广告、商务合作：\r\n Wang838645293\r\n\r\n2025年「来」日历\r\n点击图片，把「来」带回家（广告）","Domain":"wechat","Id":"wechat:Mzg2Nzc0MDM3Nw==-2248407380-3","LikeCount":6,"PubTime":"/Date(1735825873000)/","Rank":11.906557369185442,"ReadCount":2490,"TargetKeywords":["红星","被查"],"Title":"茅台原董事长丁雄军被查，曾因“早中晚喝酒”发言引争论","Url":"http://mp.weixin.qq.com/s?__biz=Mzg2Nzc0MDM3Nw==&mid=2248407380&idx=3&sn=f4845859eee0dbffd001f935db20fb1f"},{"Author":{"DisplayName":"梧桐树下V","Id":"wechat:MzA5ODExODE3MQ==","Type":""},"Content":"文/梧桐兄弟\r\n2024年12月31日，深交所公布对江苏米格新材料股份有限公司（“米格新材”）创业板IPO终止审核的决定，直接原因是公司及保荐机构民生证券撤回申报。公司IPO早在2024年1月26日上会审核通过，但迟迟未提交注册，直至IPO终止。公司本次IPO拟募资5.0177亿元。\r\n米格新材是一家专业从事功能性碳基材料及制品研发、生产和销售的高新技术企业。报告期各期，发行人营业收入分别为13,601.77万元、30,301.29万元、43,864.69万元和26,015.45万元。\r\n根据目前经营情况，公司预计2023年度经营业绩情况如下：\r\n一、上市委会议现场问询的主要问题\r\n1.主要客户问题。根据发行人申报材料，发行人贸易商客户河南鑫摩成立于2019年8月，以向发行人采购为主，对应的终端客户为TCL中环。2021年、2022年、2023年1-6月，河南鑫摩分别为发行人第四大客户、第一大客户、第一大客户。报告期内，发行人与河南鑫摩的交货方式、结算方式与其他贸易商客户存在差异。\r\n请发行人：（1）说明河南鑫摩以向发行人采购为主，并成为发行人重要客户的原因及合理性；（2）说明发行人未进入TCL中环合格供应商名录，以及通过河南鑫摩对TCL中环销售的原因及合理性；（3）说明发行人与河南鑫摩是否存在关联关系或其他利益安排。同时，请保荐人发表明确意见。\r\n2.业务与技术来源问题。根据发行人申报材料，发行人成立于2019年，实际控制人陈新华曾于2015年5月至2018年6月在安徽弘昌任职，期间作为第一发明人申请了7项专利。陈新华于2016年设立湖南乐橙。湖南乐橙从事碳基材料贸易业务，初期主要销售安徽弘昌的产品，在发行人成立后成为发行人的销售平台。发行人部分董事、监事、高级管理人员和核心技术人员曾在安徽弘昌任职。\r\n请发行人：（1）说明发行人核心技术、专利与实际控制人在安徽弘昌任职期间的职务发明是否存在关联，是否存在重大权属纠纷或潜在纠纷；（2）说明实际控制人在安徽弘昌任职期间设立湖南乐橙，是否违反相关竞业禁止约定或存在法律风险；（3）说明发行人与安徽弘昌是否存在关联关系或其他利益安排。同时，请保荐人发表明确意见。\r\n需进一步落实事项：\r\n请发行人：说明发行人核心技术与实际控制人在安徽弘昌任职期间的职务发明是否存在关联，是否存在潜在纠纷；发行人与安徽弘昌是否存在关联关系或其他利益安排。同时，请保荐人发表明确意见。\r\n二、2024年以来，2023年H1前五大客户/终端客户几乎全线亏损\r\n公司是国内主要的高温热场碳材料提供商之一，尤其在光伏热场隔热材料领域，具有行业领先的市场地位。市场占有率方面，2020年至2022年，公司石墨软毡中应用于光伏热场系统的销量分别为460.80吨、854.44吨和1,488.72吨，国内市场占有率分别约为13.57%、17.96%和19.25%，占比较高。\r\n2020年至2023年1-6月各期，公司前五大客户（同一控制下合并计算）的收入占比分别为74.32%、51.12%、49.20%和46.42%。公司产品目前主要应用于光伏晶硅制造领域，公司客户集中度较高，主要是由于下游光伏晶硅制造行业集中度较高所致。\r\n据披露，2023年1-6月，公司前五大客户分别为河南鑫摩、晶澳科技、上海骐杰、隆基绿能。\r\n其中，河南鑫摩为贸易商，对应的终端客户为TCL中环。据公开资料显示，2024年1-9月，TCL中环亏损逾60亿。\r\n此外，协鑫科技、晶澳科技、隆基绿能，2024年上半年业绩均录得亏损。其中，协鑫科技2024年H1亏损近18亿。\r\n2024年1-9月，晶澳科技亏损近50亿。\r\n2024年1-9月，隆基绿能亏损近65亿。\r\n2024年以来，下游客户几乎全线巨损，米格新材的业绩可想而知。\r\n三、上会前，下游产能已过剩，公司毛利率持续下滑\r\n据上会前招股书披露，2020年至2022年，全球硅片产能大于硅片产量，光伏硅片行业总体产能利用率不足。2023年以来光伏产业链价格全线下滑，包括发行人主要客户在内的主要光伏企业陆续降价。短期来看，光伏硅片行业存在结构性产能过剩，主要体现为落后、低效产能过剩，但从产量来看，近年来随着光伏产业的发展，光伏硅片产量逐年增加。\r\n报告期内，公司主要产品黏胶基石墨软毡的平均价格为43.74万元/吨、41.87万元/吨、31.62万元/吨和21.96万元/吨，PAN基石墨软毡的平均价格分别为18.08万元/吨、18.08万元/吨、16.23万元/吨和14.13万元/吨，呈逐年下降趋势。\r\n报告期内，黏胶基石墨软毡的平均价格腰斩。\r\n报告期内，公司主营业务毛利率分别为44.44%、48.29%、46.22%和41.30%，其中黏胶基石墨软毡毛利率分别为50.94%、51.84%、53.12%和47.30%，PAN基石墨软毡毛利率分别为33.82%、27.35%、21.68%和13.07%。\r\n报告期内，PAN基石墨软毡毛利率大降，由33.82%降至13.07%。\r\n2023年四季度，发行人黏胶基石墨软毡、PAN基石墨软毡新签订单的平均销售单价分别约为15.80万元/吨和10.18万元/吨。随着发行人垂直产业链布局的完善，目前，黏胶基石墨软毡、PAN基石墨软毡单位成本分别约为10.48万元/吨和8.78万元/吨，据此测算石墨软毡产品毛利率情况如下：\r\n如上表所示，黏胶基石墨软毡测算毛利率为33.67%，PAN基石墨软毡测算毛利率为13.75%。相比2022年，黏胶基石墨软毡及PAN基石墨软毡价格进一步下滑，黏胶基石墨软毡毛利率再次下滑。\r\n值得注意的是，公司一度预计，“PAN基石墨软毡仍有30%左右的毛利率空间”。\r\n看来结果就是，一再打脸。\r\n四、上会前，应收账款较高，经营性现金流显著低于净利润\r\n报告期各期末，公司应收账款账面价值分别为6,278.13万元、12,907.87万元、24,157.14万元和20,241.90万元，金额较大，占当期流动资产的比例分别为38.17%、42.31%、32.01%和29.48%，占比较高，账龄主要在6个月以内。\r\n报告期内，票据是公司与客户结算的主要方式之一，报告期各期末，公司应收票据和应收款项融资合计账面价值分别为8,960.42万元、9,888.25万元、14,402.79万元和16,968.36万元。\r\n报告期各期末，公司固定资产账面价值分别为2,530.15万元、3,818.74万元、16,887.66万元和19,060.15万元，在建工程账面价值分别为379.87万元、2,656.03万元、6,390.68万元和19,719.59万元。\r\n报告期各期末，公司存货账面余额分别为797.86万元、4,842.05万元、9,191.13万元和10,362.02万元，逐年增长。\r\n经营活动产生的现金流量净额低于净利润。报告期内，公司净利润与经营活动产生的现金流量净额的情况如下：\r\n2020年至2022年，虽然公司净利润持续增长，但经营活动产生的现金流量受业务规模扩大影响，净额低于净利润，且2021年和2022年经营活动产生的现金流量净额为负值，主要系经营性应收项目和存货增加所致。2023年1-6月，经营活动产生的现金流量净额得以改善，与净利润较为匹配。\r\n但值得注意的是，2023年1-9月，公司经营活动产生的现金流量净额为2,983.04万元，低于2023年1-6月的数据。\r\n五、审核中心意见落实函\r\n问题1：关于光伏行业周期性及发行人业务成长性\r\n申请文件及问询回复显示：\r\n（1）公开资料显示，2023年以来光伏产业链价格全线下滑，包括发行人主要客户在内的主要光伏企业陆续降价。发行人回复显示，尽管下游光伏硅片行业短期内存在结构性产能过剩，但光伏热场隔热碳材料行业供需基本匹配，产能过剩风险较小，2023年主要光伏企业降价对发行人的影响较小。\r\n（2）发行人PAN基石墨软毡产品的毛利率从2020年33.82%下滑至2023年上半年的13.07%，黏胶基石墨软毡产品的毛利率从2020年50.94%下滑至2023年上半年的47.30%，均呈现下降趋势。发行人陆续推出液流电池电极材料等产品，布局石墨负极、碳/碳复合材料等延伸领域，但目前收入规模较小。\r\n（3）2020年至2022年，发行人石墨软毡产品在国内光伏市场占有率分别为13.57%、17.96%和19.25%，石墨硬质复合毡产品在国内光伏市场占有率分别为2.90%、4.96%和5.43%。发行人称，行业内主要企业为发行人与安徽弘昌，除二者外，高温热场隔热碳材料行业其他企业暂无规模化扩张计划。\r\n（4）发行人募投项目和在建项目（已建项目）已编制节能审查报告，正在申请节能审查意见。\r\n请发行人：\r\n（1）列示截至目前的在手订单及对应客户情况，结合同行业市场竞争情况及产品市场占有率、主要光伏企业生产计划调整及硅片价格单边下行情况、2023年全年框架协议实际执行情况、应对下游行业周期性波动的具体措施、募投及其他在建项目投产情况，分析说明发行人是否存在产能过剩风险，并在招股说明书中充分揭示行业竞争及产能过剩风险。\r\n（2）结合晶硅价格变动的影响因素及近期变化情况、2023年四季度以来新签订单价格及成本控制情况等，对发行人细分产品的毛利率进行敏感性测试分析，并结合分析情况说明发行人产品价格下滑趋势是否会持续，产品价格下滑对生产经营的影响。\r\n（3）说明液流电池电极材料、石墨负极、碳/碳复合材料等新产品新领域布局的具体内容，包括主要产品内容、性能特点和应用领域（如是否主要应用于电池）、所处行业特点和市场空间、主要客户或意向客户、销售收入或研发情况，并分析上述产品和布局对发行人业务成长性的影响。\r\n（4）说明已建、在建、拟建或募投项目的节能审查意见取得进展情况。请保荐人发表明确意见，申报会计师对问题（1）（2）发表明确意见，发行人律师对问题（4）发表明确意见。\r\n问题2：关于核心技术与发明专利\r\n申请文件及问询回复显示，发行人设立之初核心技术主要来自于其实际控制人陈新华，陈新华在安徽弘昌、搏盛新材等同行业公司任职期间取得了多项技术成果，且主要为第一发明人。\r\n请发行人说明实际控制人陈新华在竞争对手任职期间形成的专利是否属于职务发明，发行人的生产和研发是否需授权使用和依赖上述专利，发行人及陈新华形成的专利是否以安徽弘昌的专利为基础，是否存在纠纷或潜在纠纷，上述情况是否对发行人生产经营和独立性构成不利影响。\r\n请保荐人和发行人律师发表明确意见。\r\n问题3：关于股东背景情况\r\n申请文件及问询回复显示，桐乡建茗、桐乡嘉佑、海南弘厚、南京弘盛、上海瑞康泽、上海厚遇、上海星宇等7名外部股东仅投资发行人，部分外部股东穿透后自然人仅投资发行人。\r\n请发行人说明上述外部股东和穿透后自然人或实际控制人仅投资发行人的原因及合理性，上述主体是否存在投资其他上市公司或拟上市公司情形，是否存在股份代持；结合上述情况，以及上述股东及穿透后股东的背景核查、是否存在客户供应商入股相关主体等，说明上述股东及其间接股东是否存在利益输送。\r\n请保荐人、发行人律师说明对外部股东背景情况和入股商业合理性的核查措施，上述核查措施是否足以支撑核查结论。","Domain":"wechat","Id":"wechat:MzA5ODExODE3MQ==-2762517095-1","LikeCount":0,"PubTime":"/Date(1735821062000)/","Rank":11.812427268380441,"ReadCount":2619,"TargetKeywords":["民生证券撤回"],"Title":"IPO终止！下游客户亏损，业绩说不下去了？","Url":"http://mp.weixin.qq.com/s?__biz=MzA5ODExODE3MQ==&mid=2762517095&idx=1&sn=fb7521652306c5a746d379b07bb93870"},{"Author":{"DisplayName":"红星资本局","Id":"wechat:MzI3MjcxMDUyMQ==","Type":""},"Content":"红星资本局1月2日消息，今日，据贵州省纪委监委消息，贵州省市场监督管理局党组书记、贵州省市场监督管理局（贵州省知识产权局）局长丁雄军涉嫌严重违纪违法，目前正接受贵州省纪委监委纪律审查和监察调查。\r\n\r\n\r\n现年50岁的丁雄军，于2024年4月离开贵州茅台（600519.SH），担任前述职务，直至此次落马。\r\n\r\n\r\n红星资本局注意到，丁雄军系第3个落马的贵州茅台原董事长。此前，高卫东、袁仁国均先后被查，且受贿金额均超过了亿元。\r\n曾是最年轻的茅台董事长\r\n\r\n\r\n公开资料显示，丁雄军为湖北崇阳人，1974年8月出生，1995年于武汉大学化学系高分子专业毕业后、攻读研究生前，曾在武汉大学化学系任老师。2001年获博士研究生学位后，他进入贵州省贵阳市小河区科技局担任副局长。之后，他一直在贵阳市内多个政府部门担任要职。\r\n\r\n\r\n在调任茅台集团董事长一职前，丁雄军任贵州省能源局党组书记、局长、局机关党委书记。\r\n\r\n\r\n2021年8月30日，时年47岁的丁雄军接棒高卫东，担任茅台集团董事长一职，并被提名为贵州茅台董事、董事长人选。此后，贵州茅台也发布《关于收到推荐董事长人选文件的公告》，确认了该消息。贵州茅台还表示，将尽快召开董事会会议、股东大会对上述职务调整进行审议。\r\n\r\n\r\n\r\n\r\n\r\n作为“A股股王”，贵州茅台六年内已连换四任掌门人。彼时，丁雄军接棒高卫东，成为贵州茅台史上最年轻的董事长。\r\n控价，丁雄军的“三板斧”\r\n\r\n\r\n控价，当时是丁雄军面对的首要难题，他的“三板斧”也首先挥向了前任高卫东留下的“拆箱令”。这一造就了茅台“天价纸箱”的控价措施，在饱受争议后，最终被“整箱12瓶装的拆箱补充政策”所替代。\r\n\r\n\r\n在改善控价措施后，丁雄军开始谋划增利。在飞天茅台酒的出厂价迟迟无法提高的情况下，通过4599元超高端珍品茅台、茅台1935、节气茅台酒、100ml飞天茅台酒、“散花飞天”等产品“上新”，构建非核心产品涨价策略，以丰富产品矩阵的方式，拓展高端产品的利润边界。\r\n\r\n\r\n2023年11月1日，贵州茅台宣布上调53%vol 贵州茅台酒(飞天、五星)出厂价格，平均上调幅度约为20%，该次调整不涉及产品的市场指导价格。一系列的控价举措已让茅台酒价有所回落。\r\n\r\n\r\n在渠道变革方面，丁雄军开拓线上渠道，推出“i茅台”APP。此外，先后推出茅台冰淇淋、酱香拿铁、茅台巧克力等网红“爆品”，让茅台在社交平台赚足了话题度。\r\n\r\n\r\n2023年，贵州茅台直销渠道i茅台实现销售收入223.74亿元，同比增长88.29%。贵州茅台直销占比也因此提升至45.67%，而2019年这一比重还不到10%。\r\n\r\n\r\n其中，100毫升53度飞天茅台酒、茅台生肖酒、茅台1935以及茅台集团旗下公司的台源酒、茅台葡萄酒、莫其托鸡尾酒贵州味道系列等都在这一平台销售。散花飞天茅台酒等新品也会在i茅台上首发，茅台冰淇淋、茅台酱香巧克力等“茅小凌”系列产品也出现在i茅台上。\r\n\r\n\r\n系列酒在直销平台销售也进一步增厚了公司利润。2023年，贵州茅台直销平均售价达到430.02万元/吨，毛利率95.46%；而经销渠道平均售价为138.77万元/吨，毛利率为89.29%。\r\n争议，茅台跨界已偃旗息鼓\r\n\r\n\r\n但是，贵州茅台近两年频繁跨界、推出数字世界“巽风”等举动被不少人视作年轻化的大胆尝试，也被不少业内声音质疑茅台并未真正“读懂”年轻人，同时正在丢失超高端酒水形象维护。\r\n\r\n\r\n2023年元旦，由茅台和网易共同打造的“巽风数字世界”上线。为此，茅台集团特意打造只在巽风数字世界发售的“贵州茅台二十四节气酒”，行权后以2899元/500ml、569元/100ml的价格进行购买。彼时，丁雄军对巽风十分看重，表示“巽风是要把茅台在数字世界里再做一遍。”\r\n\r\n\r\n不过，关于巽风的争议一直都存在。搜索社交平台，能看到不少玩家对巽风世界的“差评”，其中不乏“引导氪金”“披着元宇宙外壳‘割韭菜’”等评价。据不完全统计，黑猫投诉平台上关于巽风的投诉量超3000条。\r\n\r\n\r\n今年3月，据知情人士透露，贵州茅台已暂停继续开发二十四节气系列酒的计划。\r\n\r\n\r\n今年4月，飞天茅台价格连续下跌引起不少酒商抱怨，很多经销商将茅台酒下跌“导火索”归因于巽风酒。4月7日，用户在巽风APP上做任务合成的53%375ml贵州茅台酒(巽风)开始在全国线下1400家门店进行提货。\r\n\r\n\r\n有声音称，巽风酒定价1498元，在酒款规格差异不大，且实际市场价相对较低的情况下，375ml巽风酒或更具优势，这也对飞天茅台的交易价格带来了较大影响。\r\n\r\n\r\n除此之外，茅台跨界产品也被指出难续热度。短暂新鲜感之后，消费者难为之持续买单。以茅台冰淇淋为例，2023年茅台冰淇淋事业部营收达到4.3亿元，并在全国布局了34家旗舰店、96家体验店和76家快闪店。而仅一年过后，茅台冰淇淋人气已不如此前，多家茅台冰淇淋宣布关闭。\r\n茅台集团已有多名干部落马\r\n\r\n\r\n在掌舵两年多后，丁雄军告别茅台集团。\r\n\r\n\r\n今年4月29日晚，贵州省人民政府官微发布《关于丁雄军等任免职的通知》。贵州省人民政府决定：丁雄军任贵州省市场监督管理局（贵州省知识产权局）局长。\r\n\r\n\r\n值得注意的是，茅台集团近年来掀起反腐风暴，已有多名领导干部落马。中国纪检监察报曾刊文表示，茅台公司“以酒谋私利益链长期存在”。自2019年5月茅台集团原董事长袁仁国被通报“双开”后，茅台集团及其子公司已有至少13名高管被查。其中，仅2019年就先后有8名集团原高管被逮捕，罪名均涉及“受贿罪”。2024年2月，曾担任茅台集团董事长的高卫东被以受贿罪判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。\r\n\r\n\r\n丁雄军落马事发突然。其被查消息公布后，贵州省市场监督管理局网站上其个人资料仍未被删除。公开信息显示，丁雄军元旦前还曾多次公开露面，其中在2024年12月26日主持召开了局党组会议，12月27日出席了贵州省市场监督管理局与6家金融机构签署战略合作协议的签约仪式。\r\n\r\n\r\n附丁雄军履历：\r\n\r\n\r\n1991.09—1995.07 武汉大学化学系高分子专业学习；\r\n1995.07—1996.09 武汉大学化学系教师；\r\n1996.09—2001.07 武汉大学高分子化学与物理专业攻读硕士、博士研究生；\r\n2001.07—2002.02 贵州省贵阳市小河区科技局副局长；\r\n2002.02—2002.12 贵州省贵阳市小河区经贸局（招商局、乡企局、科技局）局长，投资服务中心主任（兼）；\r\n2002.12—2004.05 贵州省贵阳市小河区经贸局（乡企局、科技局）局长、党组书记；\r\n2004.05—2004.08 贵州省贵阳经济技术开发区管委会主任助理，小河区经贸局（乡企局、科技局）局长、党组书记；\r\n2004.08—2004.12 贵州省贵阳经济技术开发区管委会主任助理，小河区经贸局（乡企局、科技局）党组书记、局长，区科协主席（兼）；\r\n2004.12—2006.09 贵州省贵阳市小河区政府副区长、贵阳经济技术开发区管委会副主任，小河区经贸局（乡企局、科技局）局长、党组书记，区科协主席（兼）；\r\n2006.09—2007.11 贵州省贵阳市清镇市委常委、副市长（其间：2007.03—2007.05在贵州省委党校县长任职培训班学习）；\r\n2007.11—2009.11 贵州省贵阳市两湖一库管理局党委书记、局长，贵阳市清镇市委常委；\r\n2009.11—2012.09 贵州省贵阳市人民政府秘书长、党组成员，市政府办公厅党组书记，市突发公共事件应急委员会办公室主任（兼）；\r\n2012.09—2013.11 贵阳国家高新技术产业开发区党委书记，白云区委书记；\r\n2013.11—2014.02 贵州省政府副秘书长、办公厅党组成员；\r\n2014.02—2016.10 贵州省政府副秘书长、办公厅党组成员，省委全面深化改革领导小组办公室副主任（兼）；\r\n2016.10—2016.11 贵州省毕节市委常委；\r\n2016.11—2018.10 贵州省毕节市委常委、副市长（分管市政府常务工作）；\r\n2018.10—2021.08 贵州省能源局党组书记、局长（其间：2021.03—2021.07在中央党校中青年干部培训班学习）；\r\n2021.08—2022.03  中国贵州茅台酒厂（集团）有限责任公司党委书记、董事长，贵州茅台酒股份有限公司董事长；\r\n2022.03—2022.09  中国贵州茅台酒厂（集团）有限责任公司党委书记、董事长，贵州茅台酒股份有限公司董事长，茅台学院董事长（兼）；\r\n2022.09—2024.04  中国贵州茅台酒厂（集团）有限责任公司党委委员、书记，董事、董事长，贵州茅台酒股份有限公司党委委员、书记，董事、董事长，茅台学院董事长（兼）；\r\n2024.04—   贵州省市场监督管理局党组书记、贵州省市场监督管理局（贵州省知识产权局）局长\r\n\r\n\r\n编辑 肖子琦 综合自财联社、中国新闻网、每日经济新闻、界面新闻、中国网\r\n红星资本局关注上市公司的一切新闻欢迎报料，私信小编！各种商务合作请勿扰","Domain":"wechat","Id":"wechat:MzI3MjcxMDUyMQ==-2247560644-1","LikeCount":30,"PubTime":"/Date(1735816681000)/","Rank":11.47136479763075,"ReadCount":2327,"TargetKeywords":["红星","被查"],"Title":"丁雄军被查，系第3个落马的茅台原董事长","Url":"http://mp.weixin.qq.com/s?__biz=MzI3MjcxMDUyMQ==&mid=2247560644&idx=1&sn=059347cad50bf0483afdead9cd479485"},{"Author":{"DisplayName":"红星新闻","Id":"wechat:MzI3MTQzNjYxNw==","Type":""},"Content":"2025年1月2日，贵州省纪委监委发布通报，贵州省市场监督管理局党组书记、贵州省市场监督管理局（贵州省知识产权局）局长丁雄军涉嫌严重违纪违法，目前正接受贵州省纪委监委纪律审查和监察调查。\r\n红星新闻记者注意到，从2021年8月起，丁雄军开始担任贵州茅台酒厂（集团）有限责任公司党委书记、董事长，直至去年4月离任该职，而就在其从茅台离任前不久，其一次“早中晚喝酒”的发言曾引发讨论。\r\n丁雄军，图据茅台集团网站\r\n公开简历显示，1974年8月出生的丁雄军籍贯为湖北崇阳。1995年7月从武汉大学化学系高分子专业毕业后，他曾在武汉大学化学系短暂任教。1996年9月后，丁雄军继续在武汉大学高分子化学与物理专业攻读硕士、博士研究生。\r\n2001年7月博士毕业后，丁雄军离开高校，开始担任贵州省贵阳市小河区科技局副局长，此后便长期在贵州任职，2009年11月起，丁雄军已任贵州省贵阳市人民政府秘书长、党组成员，市政府办公厅党组书记，市突发公共事件应急委员会办公室主任（兼）。此后又担任过贵阳国家高新技术产业开发区党委书记，白云区委书记等职。\r\n2016年10月，丁雄军开始担任贵州省毕节市委常委，此后任市政府副市长（分管市政府常务工作）。2018年10月起，丁雄军又开始担任贵州省能源局党组书记、局长。\r\n2021年8月起，丁雄军开始担任中国贵州茅台酒厂（集团）有限责任公司党委书记、董事长，贵州茅台酒股份有限公司董事长，此后还同时担任过茅台学院董事长（兼）等其他职务。\r\n值得注意的是，去年4月，丁雄军曾因一次发言而备受关注。去年4月12日，中国酒业协会主办的第十三届中国白酒T9峰会在山西太原举行，贵州茅台集团网站、上海证券报等媒体曾发布了丁雄军在此次峰会上发言的内容。丁雄军当时称：“早上‘喝早酒’，以增强食欲、驱寒，中午喝酒以提神热身，助力干活，晚上喝酒以助眠休息。昼夜变化与生活劳动息息相关，我们要引领消费者正确看待喝酒习惯，倡导适量、健康饮酒提高生活品质和工作效率。”\r\n在他此番发言后不久的去年4月末，丁雄军便离开茅台集团，开始担任贵州省市场监督管理局党组书记、贵州省市场监督管理局（贵州省知识产权局）局长，直至此次被宣被查。\r\n官方公开信息显示，2024年12月26日，丁雄军还以贵州省市场监管局党组书记、局长的身份，主持召开贵州省市场监管局党组会议。\r\n来源：红星新闻记者 付垚 蒋麟 姚永忠\r\n-推荐阅读-“男子进山捕鱼疑被当猎物枪杀案”将开庭：一嫌疑人多次担任打猎向导，有犯罪前科\r\n李某（男，22岁）跨年夜被警方控制！","Domain":"wechat","Id":"wechat:MzI3MTQzNjYxNw==-2247852605-1","LikeCount":13,"PubTime":"/Date(1735816334000)/","Rank":11.381558543518764,"ReadCount":2215,"TargetKeywords":["红星","被查"],"Title":"贵州省市场监管局局长丁雄军，任上被查！系茅台原董事长，曾因“早中晚喝酒”发言引发讨论，一周前还在主持会议","Url":"http://mp.weixin.qq.com/s?__biz=MzI3MTQzNjYxNw==&mid=2247852605&idx=1&sn=e659c9fd6cb4689cb8a26b457ac07881"},{"Author":{"DisplayName":"江门发布","Id":"wechat:MjM5NjMzNTY2OA==","Type":""},"Content":"黄茅海跨海通道的车辆通行费收费标准听证会于近日召开就定价方案广泛听取各方意见\r\n其中，黄茅海跨海通道两套听证方案的收费标准拟定为34元和33元/标准车次。\r\n目前通车试运营初期，黄茅海跨海通道暂时实行免费通行。\r\n江门日报摄影记者 周华东 摄\r\n黄茅海跨海通道建成通车后，成为继深中通道后广东省又一个融通珠江口东西两岸、链接粤东粤西的超级工程，将江门与珠海之间的车程缩短至半小时，与港珠澳大桥联动形成“香港一澳门一珠海一江门一粤西”大通道。\r\n黄茅海跨海通道路线全长约31.1公里，全线采用“桥+路”的方式建设。其中，高栏港枢纽至赤溪东互通段为独立大桥段，约17.8公里，为本项目车辆通行费听证段。\r\n黄茅海跨海通道\r\n车辆通行费收费标准的\r\n两套听证方案分别为：\r\n方案一：按照收费总收入基本补偿成本的原则，拟定车辆通行费收费标准为34元/标准车次，执行全省高速公路统一的车型分类方式和收费系数。\r\n方案二：按照保障项目可持续运营的基础上降费引流的原则，拟定车辆通行费收费标准为33元/标准车次，执行全省高速公路统一的车型分类方式和收费系数。\r\n听证会上，多数听证会参加人支持两个项目的方案二，即收费标准相对较低的方案。多数听证代表们认为，较低的通行费用，能够极大加强两岸居民的出行和往来，降低出行成本，促进地区经济发展。\r\n江门日报记者 周华东 摄\r\n部分听证会参加人还提出了研究出台一些车辆通行费优惠措施等建议，例如从降低物流运输成本、促进物流行业发展的角度出发，可给予大中型货车一定的通行费优惠。\r\n此外，目前的车流量是预测数据，如果未来十年内车流量有较大浮动，建议充分运用大数据在评估的基础上，动态调整收费的标准。\r\n江门日报记者 周华东 摄\r\n本次听证会后，广东省发展改革委将汇总听证会意见提交广东省交通运输厅，广东省交通运输厅会同相关部门将两个项目的车辆通行费方案按程序报省政府批准后实施。\r\n来源：广东发布、江门市人民政府网站\r\n责任编辑：方艺\r\n点分享\r\n点收藏\r\n点点赞\r\n点在看","Domain":"wechat","Id":"wechat:MjM5NjMzNTY2OA==-2650896713-1","LikeCount":5,"PubTime":"/Date(1735794544000)/","Rank":10.832910468787597,"ReadCount":2213,"TargetKeywords":["通道","海通道"],"Title":"黄茅海跨海通道如何收费？有方案了！","Url":"http://mp.weixin.qq.com/s?__biz=MjM5NjMzNTY2OA==&mid=2650896713&idx=1&sn=f6f0db5e572ecc4ee229b301d31d06c6"},{"Author":{"DisplayName":"广西金融人","Id":"wechat:MjM5MzMzNDAyMA==","Type":""},"Content":"快捷通道>>广西南宁铁路局笔试资料包点击1v1人工在线答疑\r\n兴业银行股份有限公司(简称“兴业银行”)1988年诞生于中国改革开放前沿——福建省福州市，2007年在上海证券交易所挂牌上市。成立以来，兴业银行始终牢记习近平总书记在福建工作时对兴业银行的寄语，传承弘扬“从严治行、专家办行、科技兴行”基本方略，锚定“服务能力突出、经营与管理特色突出、市场与品牌形象突出”的发展目标，把根扎在八闽大地、把枝叶伸向全国全球，实现了区域银行、全国银行、上市银行、现代综合金融服务集团的多级跨越。在2023年英国《银行家》“全球银行1000强”中按一级资本排名第17位，在2023年《财富》“世界500强”中排名第223位;荣膺英国《银行家》杂志“2023中国年度银行”大奖;2024年明晟(MSCI)ESG评级由AA级提升为AAA级，是境内唯一一家连续5年获得最高评级的银行。\r\n兴业银行总行运营管理部系总行一级部门，现因实际工作需要，面向集团内外招聘若干名工作人员。\r\n01应聘人员基本条件\r\n1.本科及以上学历(国外学历须经国家教育部认证);\r\n2.遵纪守法、诚实守信，无违法和违规、违纪或其他不良行为记录;\r\n3.认同本行企业文化和理念，具有正常履行工作职责的身体条件及健康良好的心理素质，具有较好的沟通能力和一定的工作抗压能力;\r\n4.具有多学科复合型教育背景及计算机、数理统计相关专业背景的人员，在同等条件下优先考虑;\r\n5.符合兴业银行亲属回避的有关规定;6.符合应聘职位的其他资格条件和胜任能力。\r\n02招聘岗位及要求\r\n(一)综合支行负责人/职能部门负责人\r\n1.工作职责：负责综合支行/职能部门日常管理，市场开发、业务推动及客户营销和维护。\r\n2.任职要求：\r\n(1)年龄40周岁(含)以下，本科及以上学历;\r\n(2)要求5年以上金融、科技或对口岗位相关工作经历，其中团队管理经验不得少于2年;熟悉银行经营管理模式、授信业务及相关业务产品，熟悉监管部门政策法律、制度规定，具有较强的营销拓展能力和团队管理能力;\r\n(3)条件特别优秀者，可适当放宽要求。\r\n(二)社区支行负责人/营业厅主任\r\n1.工作职责：负责社区支行/综合支行厅堂日常管理，市场开发、业务推动及客户营销和维护;落实服务措施，规范服务行为，提高服务水平。\r\n2.任职要求：\r\n(1)年龄35周岁(含)以下，本科及以上学历;\r\n(2)2年以上金融或对口岗位相关工作经历，有团队管理经验者优先;\r\n(3)具备较好的组织协调、分析策划、文字处理能力及创新意识，具有较好的风险防范意识及职业操守;\r\n(4)熟悉理财、基金、保险等财富相关产品，对市场及行业有研究。持有AFP或CFP证书等相关资格证书优先考虑。\r\n(三)理财经理\r\n1.工作职责：负责为客户提供财富咨询、投资建议、理财规划等财富管理服务及维护管理;负责财富产品的营销，交叉销售其他产品，管理并拓展客户金融资产。\r\n2.任职要求：\r\n(1)年龄35周岁(含)以下，本科及以上学历;\r\n(2)2年以上金融或对口岗位相关工作经历;\r\n(3)具有较好的沟通协调、分析策划、文字处理能力，具备较好的风险防范意识及职业操守;\r\n(4)熟悉理财、基金、保险等财富相关产品，对市场及行业有研究。持有AFP或CFP证书等相关资格证书优先考虑。\r\n(四)客户经理(公司条线/零售条线)\r\n1.工作职责：负责市场开发、产品销售、授信业务及公司/零售客户营销和维护。\r\n2.任职要求：\r\n(1)年龄35周岁(含)以下，本科及以上学历;\r\n(2)校园招聘人员无工作经历要求;社会招聘人员要求1年以上经济、金融、科技或对口岗位相关工作经历，熟悉银行经营管理模式、授信业务及相关业务产品，具有较强的营销拓展能力。\r\n(五)综合柜员\r\n1.工作职责：负责银行柜面各项业务运营，包括账户业务、现金业务、结算业务、票据业务等工作。\r\n2.任职要求：\r\n(1)30周岁(含)以下，本科及以上学历;\r\n(2)校园招聘人员无工作经历要求;社会招聘人员要求6个月以上柜面从业经历或1年以上金融从业经历;\r\n(3)具有较强的亲和力和较好的服务意识。持有银行从业资格证书、会计资格证书及反假币上岗资格证人员优先考虑。\r\n03薪资待遇\r\n六险二金、通讯补贴、住房补贴、定期体检、带薪年假、专业培训、晋升渠道\r\n04报名须知\r\n请有意向应聘者按以下路径要求投递简历：\r\n1.社会招聘：关注“兴业银行招聘”微信公众号→兴征程→社会招聘→选择工作地点(桂林)→选择岗位→我要投递。\r\n2.校园招聘：关注“兴业银行招聘”微信公众号→燃青春→校园招聘→选择工作地点(桂林)→选择岗位→我要投递。\r\n本次招聘校园招聘截止2025年6月30日，社会招聘截止2025年12月31日。根据岗位需求变化及报名情况等因素，该行有权调整、取消或终止个别岗位的招聘工作，并享有最终解释权。\r\n▼点击回复 1231 查看公告\r\n扫码进2025银行秋招备考群👆2025银行秋招备考资料2025银行秋招笔试进阶资料0元领👇银行秋招历年试题汇编2.8元领👇\r\n银行六大行/7科目考点清单+10套简历模板1.3元领👇2025银行秋招精刷1000题（广西）1.6元领👇\r\n银行秋招课程课程咨询扫码添加中公客服微信\r\n工商银行广西分行招聘38人\r\n👉点击查看\r\n乡村振兴专项资料包\r\n点击0.2元领👇\r\n（以上含有营销广告）\r\n更多考试资讯、资料、课程咨询\r\n戳下方一键预约咨询","Domain":"wechat","Id":"wechat:MjM5MzMzNDAyMA==-2653160699-1","LikeCount":0,"PubTime":"/Date(1735811268000)/","Rank":10.761659418811314,"ReadCount":1686,"TargetKeywords":["通道","上海证券"],"Title":"六险二金！兴业银行桂林分行招聘公告","Url":"http://mp.weixin.qq.com/s?__biz=MjM5MzMzNDAyMA==&mid=2653160699&idx=1&sn=b8c8dfbf9d784f507061ac47dd5a532d"},{"Author":{"DisplayName":"FBIF食品饮料创新","Id":"wechat:MzA3ODEzMjg5Mg==","Type":""},"Content":"当咖啡的生意瞄准了“提神醒脑”的本质需求，万店品牌便接连出现。\r\n截至2024年最后一天，窄门餐眼数据显示，瑞幸咖啡门店数量为21410家。而在12月初，瑞幸咖啡联合创始人、董事长兼CEO郭谨一在中欧EMBA内部课程的分享中提到，瑞幸门店数量已经超过22000家，有3亿+客户，月活7985万。\r\n2020年4月，瑞幸自曝财务造假，这家“从成立到上市最快的公司”在上市不满一年时又成了“从上市到退市最快的公司”之一。暴雷时，瑞幸有4500家门店，其中的2/3在动荡与重整中被迫关闭。\r\n经粗略测算，瑞幸在最近4年间至少新增了2万家店铺，而据郭谨一透露，其中的1万家是2023年6月—2024年7月新开的。\r\n图片来源：微博@luckincoffee瑞幸咖啡\r\n唯快不破，是瑞幸复苏的秘诀，大步狂奔的背后则是郭谨一对于当前中国咖啡消费人群的“不满足”。“中国每人每年平均只喝10杯咖啡，而很多发达国家和地区的消费量能达到100-200杯。中国咖啡业进入了快车道，我们完全有机会可以看到未来10年的增长。”\r\n郭谨一的说法有证可循。《2024中国城市咖啡发展报告》数据显示，我国人均年咖啡消费杯数从2016年的9杯增长到了2023年的16.7杯，但仍与世界主要咖啡消费国存在差距，比如芬兰的人均年咖啡消费杯数在2016年就已破千杯。\r\n这个稀有的上瘾与健康并不冲突的赛道，被郭谨一视作“金矿”。现状与预期之间的巨大差距，一方面预示着机遇，另一方面也代表着难题。\r\n“老朋友”库迪咖啡同样已是万店品牌，其中半数门店是在2023年8月—2024年10月新增的；“老对手”星巴克被瑞幸追着打，但双方的总营收还有差距，在瑞幸决定打到星巴克的“美国老家”去之前，还有多少中国人是“不知道自己喜欢喝咖啡”的潜在用户，才是最重要的问题。\r\n一年新增万家店\r\n联名超过30次‍\r\n门店规模叠加9块9优惠券，直接带动了瑞幸收益的增长。\r\n2020年—2023年，瑞幸咖啡营收分别为40.3亿元、79.7亿元、132.9亿元、249.0亿元，2024年前三季度营收248.6亿元，同比增长39.4%，已经与2023年全年持平。郭谨一透露，2024年瑞幸营收大概率超过300亿元。\r\n营收规模的迅速变化，分散在3亿消费者的订单记录里，搭配频繁出圈的新品和联名，用很短的时间和密集的攻势洗掉了市场对于“瑞幸暴雷”的记忆，消费者来不及回忆瑞幸是如何复苏的，就已加入了“酱香拿铁”的抢购大队。\r\n规模增长、边际成本递减，瑞幸开始默默盈利。\r\n图片来源：微博@luckincoffee瑞幸咖啡\r\n在2022年之前，瑞幸长期处于亏损阶段，但除了冲击纳斯达克的2019年，整体亏损幅度呈缩窄趋势。具体来看，2017年—2021年，瑞幸分别亏损0.6亿元、16.2亿元、32.1亿元、25.9亿元、5.4亿元，2022年扭亏为盈，净利润11.6亿元，2023年净利润达到30.3亿元。\r\n烧钱换市场的情况仍在，但得益于订单的水涨船高，瑞幸不再需要“亏钱卖咖啡”，即使在打响9块9攻防战后，瑞幸仍保住了营业利润率的增长，从2022年的8.7%增至2024年Q3的15.3%。\r\n但密集开店的策略持续带来成本的压力，这项支出并未因为“熟练”而出现质变，2023年1月，瑞幸再次遭遇了亏损的情况，亏损1亿元。2023年，瑞幸原计划新增3000家门店，但最终的结果是新增了8000家，这成了郭谨一所解读的亏损原因。\r\n而在郭谨一看来，研究为什么瑞幸从1月份的亏损到Q3盈利15亿元是“不重要的”。“从控股股东到董事会到管理层，没有人因为这个事（亏损与调整）吵架”，因此战略层面的调整“更值得研究”。\r\n两位创始人退出后，瑞幸在动荡重整后形成的凝聚力，显然是郭谨一引以为傲的地方。在暴雷后，瑞幸用最短的时间完成了股东与领导层的“代际转换”，借此机会调整了治理与利益分配机制，并确定了聚焦咖啡的战略。而产品、流量、运营方面的创新，只是战术层面的调整。\r\n当然，一个操盘12万员工规模的CEO，观察消费现象的出发点与市场并不完全相同，原材料选取、供应链管理、数字化系统、加盟商占比，都无法前置性地呈现在消费侧的感知中，而用户看到的是排队也抢不到的“酱香拿铁”“黑猴联名”，是生椰拿铁、橙C美式后的下一个爆款，是门店里持续更换的代言人立牌，这些构成了C端认知中“瑞幸复苏”的表象和理由。\r\n而在供应链一端，瑞幸采购了中国进口咖啡豆的40%，在中国进口巴西咖啡豆中的占比达到60%；瑞士进口咖啡机的49%被瑞幸带走；瑞幸在国内椰奶、橙汁ToB市场的分销体量也都在50%以上。\r\n今天的瑞幸，每年上新超过100个SKU，一年落地30多次联名，瑞幸的故事已经不再需要“复苏”为点缀。\r\n瞄准星巴克，又被库迪瞄准‍\r\n大单品、网红营销、联名爆款、私域运营、数字化应用联合构建了瑞幸持续增长的地基，瞄准大众咖啡市场的真实需求回归了商业的本质，小店模式构建起的网络尽可能快速高效地链接了这些需求，通过数字化的B、C双端管理实现2万家门店与供应链的高效运转，这些是讨论瑞幸绕不开的话题。\r\n回到故事的起点，瑞幸的胜利是商业模式的胜利。\r\n在中国人均年消费咖啡杯数只有9杯的2016年，还有另一项数据：中国咖啡均价为每杯24元。那一年，中国咖啡馆总数达到10万家，而北上广合计就有14400家。2023年，中国咖啡馆总数约为15.7万家，在这段时间内，瑞幸开了约1.6万家门店，库迪开了8000多家，星巴克新增4000多家，三家合计占据了过半的门店增量。\r\n更重要的是，现磨咖啡的“精品”“高端”“商务”“社交”屏障被快速打破，当9块9的咖啡持续覆盖社区、热门商圈和写字楼中的目标群体，对于咖啡均价的讨论让位于对产品本身的讨论，“咖啡引领餐饮习惯西化”的魔幻言论也失去了滋生的土壤。\r\n瑞幸咖啡第20000家门店 北京中关村·在握旗舰店\r\n图片来源：微博@luckincoffee瑞幸咖啡\r\n瑞幸的商业模式以星巴克为“假想敌”，与其说是在咖啡生意中做减法，不如说是在星巴克的生意中做减法。\r\n郭谨一以“星巴克1号员工”的身份回忆起这段经历：2017年3月份筹备瑞幸，看到了星巴克的成本结构和利润有巨大的优化空间。星巴克的房租占比太高，一杯成本20元的咖啡，有10元的房租成本，5元的人工成本和5元的原材料成本，售价超过30元。瑞幸用数字化的方式，让一些买了咖啡不坐在店里的顾客把咖啡拿走，这样就可以少付房租的钱。这是当时的商业逻辑基础，即把一杯咖啡的成本做到10块钱，卖15块，挣5块。\r\n“让一些买了咖啡不坐在店里的顾客把咖啡拿走”有很大的美化色彩，瑞幸愈发小店化、公式化，本质上是把店铺做成了灌装流程的展示窗口，以瓶装的价格售卖现磨的产品，以此撬动了注重功能性和性价比的中端市场。\r\n这一商业模式的壁垒是速度，所以瑞幸有了2万家店，库迪有了1万家店。\r\n陆正耀与钱治亚离开瑞幸后，曾做过多个创业项目，最终在2022年10月开出了库迪的首家门店。除了瑞幸品牌的先发优势，双方在选品、选址、售价、营销方面非常相似，库迪的一个明显特征是全联营模式，通过向加盟商让利迅速拓展规模，也体现出速度的重要性。\r\n当然，两家品牌从某种程度上算是“师出同门”，是否能有另一家企业复制这一模式，或者再次找到新的颠覆点，仍有待观望。\r\n现阶段，库迪已经是瑞幸不能忽视的对手，但郭谨一认为互联网生意的本质是赢家通吃，而线下生意的本质是百花齐放，库迪的存在是对瑞幸的刺激。\r\n这种刺激的直观体现就是不知道还会持续多久的9块9马拉松。\r\n从生意的角度，郭谨一用一组精炼的数据展示了瑞幸盈利能力的来源：瑞幸早期的成本结构模型是成本15元，卖10元，卖一杯亏5元；后来逆转，成本10元，卖15元，一杯赚5元。\r\n正是因为成本结构的变化，郭谨一否认了9块9就是内卷和价格战的说法。在他看来，9块9的合理性与可行性取决于产品、场景与成本结构，对于有些产品来说，9块9有它的可持续性。\r\n打到星巴克的“老家”去‍\r\n2023年二季度，瑞幸在收入上第一次超过了星巴克中国。\r\n但连郭谨一都不能否认，瑞幸和星巴克仍存在差距。\r\n2024年Q3，瑞幸营收248.6亿元，同期星巴克中国净收入7.8亿美元（约合人民币56.0亿元），但星巴克的全球营收为90.7亿美元（约合人民币651.2亿元）。\r\n中国咖啡市场头牌易主，但这对于瑞幸和星巴克而言都不是竞争的终点。\r\n去年10月，业内传出瑞幸筹备进入美国市场的消息，也在此次分享中被郭谨一确认。\r\n对于海外市场，瑞幸先是以直营模式试水新加坡，目前有47家门店。之所以要在新加坡先尝试直营模式，再以品牌授权的模式打开东南亚其他国家的市场，据郭谨一分析，加盟模式的本质是大哥带着小弟赚钱，要自己先搞明白。所以，新加坡是瑞幸出海打造品牌、打磨系统、摸清海外模式的一个重要阵地。\r\n新加坡星耀樟宜机场店\r\n图片来源：微博@luckincoffee瑞幸咖啡\r\n今年一季度，瑞幸会在马来西亚开出门店，再下一步的方向是美国市场。\r\n对于出海这件事，郭谨一保持着该有的冷静：在世界咖啡市场，中国市场是捡钱的市场，海外市场是抢钱的市场。\r\n“中国的咖啡消费远远没有到成熟，甚至连初步成熟都不算，它还在持续单边上涨，但是海外很多国家已经是成熟的消费市场了。在这些国家和地区，如果不能用一些手段在房租、人工、原材料上有结构性的变革，让价格降低一点，成本控制得更好一点，在客户体验、产品体验、服务流程体验、品牌体验上做得更好，（出海）去了也被打。市场已经在那，想清楚再去，打磨好再去，中国市场永远是我们的大本营。”\r\n瑞幸的“大本营”，是星巴克在全球的第二大市场。面对瑞幸的“后来居上”，以及中国新消费时代咖啡赛道的火热碰撞，星巴克似乎很“纠结”。\r\n2024年9月，星巴克新任董事长兼CEO布莱恩·尼科尔（Brian R. Niccol）提到，星巴克近期的重点是美国市场，需要让占比最大的业务恢复增长，当然在世界各地也有很多机会，团队将专注于让星巴克在中国恢复增长。\r\n10月，尼科尔再次提到，他正在努力地了解星巴克在中国的业务，要弄清楚如何在市场上扩张，并正在继续探索可能对其长期有帮助的战略合作伙伴关系。\r\n12月10日，星巴克中国任命杨振（Tony Yang）为CGO（首席增长官），这是星巴克中国首次设立该职位，目的也很直白，在中国咖啡市场重拾增长动能。\r\n一方面，在瑞幸正式进入美国之前，星巴克重新确立了美国市场的重点地位，美国咖啡市场的消费习惯已经成熟，是否能够接受新模式的改造，星巴克“第三空间”的叙事是否会再次失效，9块9战术是否会被消费者买账，都是瑞幸需要解答的问题。\r\n另一方面，在2024财年，星巴克中国的同店销售额与平均客单价均下降8%，同店交易量持平，意味着星巴克在中国市场的基本盘稳定，并且已经进入了“下沉通道”。瑞幸在中国市场上聚拢了一批非星巴克粉的咖啡用户，他们的需求回归了“提神醒脑”的本质，星巴克也在瞄准这批用户。\r\n当然，星巴克以大店为主，门店租金与人力成本的可调整空间有限，尽管星巴克瞄准了广阔的县域市场，仅2024财年，就新进入166个县级市场，并通过多种优惠活动“隐形降价”，但目前不能匹配瑞幸的速度。星巴克已有固定的用户群体，目标也是通过咖啡建立社群文化，在降价方面只能“矜持”一点。\r\n前有星巴克，后有库迪，但在郭谨一看来，生意的核心是盯着客户看，不要盯着对手；是客户离开了你，而不是对手抢走了客户。从某种程度上看，星巴克确实是这么做的。\r\n图片来源：微博@luckincoffee瑞幸咖啡\r\n在谋划美国市场的同时，郭谨一仍将中国咖啡市场视为待采的金矿，他不止一次谈到了市场容量的话题。中国人均年咖啡消费量只有10杯，如果未来10-20年真能达到100-200杯，即使保持当前的竞争格局，也为咖啡品牌们留足了增量空间。\r\n每一个快速增长的市场都足够包容，但快速增长也意味着需求的变化与细分；每一个市场都在强调情绪价值，星巴克给的是格调，瑞幸给的是性价比和社交。但产品需求的主线不会偏移，随着人均年消费杯数的增长，越来越多的消费者成为长期专业用户，好喝的本质将占据更高的竞争权重。\r\n来源：观潮新消费（ID：TideSight）作者：沃特尔‍‍‍‍‍‍‍‍‍编辑：杜仲\r\n* 本文经观潮新消费授权转载，不代表FBIF立场。原标题《郭谨一操盘下的瑞幸：一年开万店，3亿用户，300亿营收，9块9不算价格战，咖啡市场还要再涨十年》，转载请联系出处。\r\n更多文章/ FBIF食品微信群 /让专业的人聚在一起，30w+食品人已加入!","Domain":"wechat","Id":"wechat:MzA3ODEzMjg5Mg==-2652846629-2","LikeCount":0,"PubTime":"/Date(1735864301000)/","Rank":10.625191135059966,"ReadCount":234,"TargetKeywords":["退市","中欧"],"Title":"上市又退市，如今正筹备进入美国市场，瑞幸这四年是如何翻身的？","Url":"http://mp.weixin.qq.com/s?__biz=MzA3ODEzMjg5Mg==&mid=2652846629&idx=2&sn=7e637c99dca70bdfc3d3c74999a510c5"},{"Author":{"DisplayName":"顺势行者","Id":"wechat:MzIxOTMxMzAwMA==","Type":""},"Content":"大家好，我是A哥。\r\n1  今日思考\r\n“靠着龙头，混了个开门红~”\r\n本来以为指数不会有大跌的，毕竟周二暴跌收盘。\r\n但是今天开盘，东财就裤裤砸盘，指数直接破位。\r\n大A,在失望这件事情上，真的是不会让你失望...\r\n脸都不要了！\r\n\r\n\r\n~~~~~~~~\r\n盘面唯一的赚钱火种，是中百的二波形态模仿。\r\n（以下是模拟盘操作，交易需谨慎，不做推荐）\r\n\r\n开盘最强，是机器人二波股，建设G业。\r\n\r\n之后是短线反核修复的中恒D气\r\n\r\n之后是电光KJ，也是反核+二波\r\n\r\n然鹅，还是木有出手。\r\n指数没有企稳，进攻基本会大打折扣。\r\n虽然小票反核情绪很猛，但是求稳还是放弃了\r\n因为如果指数一直弱，情绪又反噬补跌风险。\r\n稳，稳，稳！\r\n~~~~~~~~\r\n去年1月份，也是非常惨淡，直到后来出现长白山这个人气品种。\r\n今年，我们也是要继续耐心的等待类似于长白山这样的品种。\r\n中百，算是一个开胃菜。\r\n耐心等主菜，兄弟们~\r\n02  热点解读\r\n人工智能\r\n小票抱团有电光KJ、中恒D气，趋势这里有博创KJ、润欣KJ等等这些强势标的。\r\n零售\r\n今日集体强势，其实都是中百JT超预期带动，大票有永辉，小票这里连板票居多，L伊份、东百JT、友好JT等等。\r\n03  核心人气标的分享\r\n电光KJ\r\n这票算是今天市场反核很强的标的\r\n它周二尾盘因为指数大跌炸板\r\n早晨竞价后很大封单一字跌停\r\n之后市场情绪好转，中百上板，中恒等反核涨停，刺激别的资金也来低吸反核\r\n它的反核成功，其实也是中百带动的情绪刺激，也算是抱团\r\n可以看到下午指数跳水，它的封单反而是很稳的\r\n后续看是否有机会继续向上抱团\r\n\r\n~~~~~~~~~~~\r\n明日备忘录：\r\n今天是指数和情绪背离，情绪很好，但指数像个付不起的阿斗。\r\n明天仔细观察情绪是要向下补跌，还是一起向上反弹，做好2手准备。\r\n1、如果指数和情绪共振反弹，继续关注人工智能核心股的操作机会，多看小票为主；\r\n2、如果明日市场继续弱势，那就安心休息，下周找机会再战。\r\n明日策略主打：做好应对~\r\n午盘号：行者圣。\r\n免责声明\r\n我的分享不构成你的投资建议，文中操作皆是模拟盘，股市是合力，是概率，盈亏自负。\r\n记得右下角点“在看”支持A哥~~~","Domain":"wechat","Id":"wechat:MzIxOTMxMzAwMA==-2247496969-1","LikeCount":75,"PubTime":"/Date(1735808569000)/","Rank":10.609280479594537,"ReadCount":1610,"TargetKeywords":["砸盘","暴跌","东财"],"Title":"无语，脸都不要了！！","Url":"http://mp.weixin.qq.com/s?__biz=MzIxOTMxMzAwMA==&mid=2247496969&idx=1&sn=fd1f3d4cb679b4108a8a08c5c12fac49"},{"Author":{"DisplayName":"水产前沿","Id":"wechat:MjM5NzcxMzg4MA==","Type":""},"Content":"----- 广告 -----\r\n----- 广告 -----\r\n鱼粉大降500元/吨，新一轮饲料降价潮轰轰烈烈到来！正文字数：1532\r\n预计阅读时间：4分钟\r\n进口鱼粉1个月内暴跌500元/吨、豆粕跌破3000元/吨\r\n12月国内外鱼粉走势不一，外盘鱼粉相对坚挺，国内进口鱼粉转向下跌。其中秘鲁超级蒸汽鱼粉新季预售参考CNF1650美元/吨，较上月底上涨了50美元/吨。截止到月底秘鲁超级蒸汽鱼粉价格集中在12900-13000元/吨，较上月底下跌了500元/吨，实际成交议价。\r\n据海关数据显示，2024年1-11月我国鱼粉进口数量为1847027吨，同比增加20.4%。其中今年11月份我国鱼粉进口数量为89781吨，环比减少38.72%，同比减少34%。同时2024年1-11月，我国进口秘鲁鱼粉占比为45%，其中1-11月我国共进口秘鲁鱼粉为838445吨，同比增加100%。\r\n2024年12月鱼粉行情继续重回弱势，进入2025年1月份由于临近春节假期更近，市场将不会有太大调整，震荡为主。捕鱼方面，秘鲁中北部捕鱼由于圣诞假期等影响，日捕鱼有所放缓，后续关注1月份的捕鱼进度。\r\n2025年1月2日国内饲料原料行情汇总\r\n2025年1月2日豆粕行情分析：阿根廷天气预报比预期干燥，为2024年最后一个交易日的大豆期货上涨提供了支撑，CBOT大豆期货收盘强劲上涨，其中基准期约收高1.89%。现阶段正值饲料养殖企业为年前需求旺季备货的时间段，需求回暖令工厂豆粕成交数量明显增加，叠加前期的合同成交后，目前工厂豆粕出库需求较多，叠加成本上行支撑，豆粕价格出现一定的反弹走势，预计近期处于易涨难跌行情，但压榨量恢复后产量增加，豆粕供应攀升后价格涨幅受限。\r\n2025年1月2日秘鲁鱼粉行情分析：外盘方面，价格坚挺稳定，秘鲁新季鱼粉预售参考CNF1650美元/吨，实际成交议价。同时2025年上半年秘鲁南部捕季将自1月1日起正式展开，至6月30日结束，捕鱼配额数量为25.1万吨。国内鱼粉市场方面，市场价格偏弱整理，目前秘鲁超级蒸汽鱼粉价格集中在12900-13000元/吨，港口鱼粉库存降至25万吨以下，短期鱼粉实际成交议价为准。\r\n让利养殖户，数十家水产料企开年大降价最高降1000元/吨\r\n由于鱼粉、豆粕价格再下跌及低位运行，饲料厂的成本压力下降，为顺应养殖民意，2025年新年伊始，各大中小料企让利养殖户和养殖户共度难关，纷纷下调饲料价格。粤海、通威、海大、杰大、澳华、全兴、新希望、傲农、大北农、百洋、重器、德海、东腾、福美康等多家料企在广东、广西、福建、海南降价，今天1月2日，也有不少料企包括通威更多子公司、还有百洋等跟进让利降价步伐，这一轮降价水产料涉及对虾、鳜鱼、加州鲈、生鱼、黄颡鱼、太阳鱼、泥鳅、海鲈、石斑鱼、金鲳鱼、蓝子鱼、巴浪鱼、苗料等众多水产品种，降幅在200-1000元/吨不等！\r\n粤海\r\n2025年1月1日起粤海饲料降价200-500元/吨\r\n通威\r\n通威多家料企2025年1-2日\r\n降价200-1000元/吨\r\n宁波天邦\r\n海大\r\n2025年1月1日海大饲料降价200-500元/吨\r\n杰大\r\n2025年1月1日起广东杰大饲料降价200-500元/吨\r\n全兴\r\n佛山市顺德区全兴水产饲料科技有限公司2025年1月1日降500元/吨\r\n大北农\r\n佛山大北农汇林水产饲料科技有限公司2025年1月1日降200-500元/吨\r\n百洋\r\n佛山百洋饲料有限公司2025年1月1日降200-500元/吨\r\n傲农\r\n福建傲农水产科技有限公司2025年1月2日降200元/吨\r\n澳华\r\n江门市澳华生物科技有限公司福建澳华农牧科技有限公司广西澳华降价200-500元/吨\r\n福美康\r\n江门福美康生物科技有限公司2025年1月1日降价200元/吨\r\n德海\r\n珠海德海生物科技有限公司2025年1月1日降价200-500元/吨\r\n东腾\r\n广东东腾饲料有限公司2025年1月1日降价200-500元/吨\r\n丰源\r\n广西丰源农牧科技有限公司2025年1月1日降价200元/吨\r\n重器\r\n广东重器饲料有限公司降价200元/吨\r\n辽海\r\n江门市辽海生物科技有限公司降价200-500元/吨\r\n开丰\r\n海南开丰水产有限公司降价250元/吨\r\n新希望\r\n2025年1月1日新希望饲料降价200元/吨\r\n未来还有哪些养殖大区及哪些料企会跟进降价呢？让我们继续拭目以待。\r\n文/ 水产前沿\r\n本期编辑/ 张红\r\n点击下方名片即可关注【水产前沿】右上角星标☆关注，可确保及时收到推送文章\r\n一起探讨、交流，共同进步\r\n★水产前沿专业为您推送水产行业深度前沿的、极具价值的的各种资讯\r\n★欢迎扫码加小编企业微信，一起探讨！\r\n★扫码时，请注明：姓名+所在地区+品种+行业身份（如鱼中、流通商、养殖户、经销商）\r\n聚\r\n焦回顾\r\n饲料动保降价缩量、多条鱼虾蛙低迷...过去一年业内发生了哪些大事？\r\n渔经三十年，每次变革都是浴火重生，这次他们瞄准了这个方向\r\n超1亿元的动保销量！继建立虾蟹料新工厂后，渔美康又有新布局！\r\n饲料容量35万-40万吨！恒兴张海涛：金鲳鱼是一条“五好”鱼！\r\n料比1.08、均重2斤、鱼头5.5斤！通威生鱼料兑现承诺连创佳绩！\r\n今日见证！300万吨消费市场的中国虾业发生了重大变化！\r\n粤海股票连日大涨！董事长郑石轩近来频频走访市场，对明年增长表达强烈信心\r\n海大：独立董事桂建芳辞职，高泽霞或加入，其团队成功培育出“无刺”的武昌鱼和草鱼\r\n前\r\n沿\r\n优\r\n选\r\n600多幅全彩图片全面呈现\r\n书中加强了病理变化\r\n与临诊症状的描述和图片的展示\r\n转载声明本文为“水产前沿”独家稿件，部分内容参考饲料行业信息网。版权合作，敬请联系wx@fishfirst.cn。\r\n未获许可转载，一律按侵权追究！\r\n新闻报料、线索提供，联系：news@fishfirst.cn","Domain":"wechat","Id":"wechat:MjM5NzcxMzg4MA==-2651768015-2","LikeCount":2,"PubTime":"/Date(1735822172000)/","Rank":10.608746999552157,"ReadCount":1280,"TargetKeywords":["暴跌","通","海"],"Title":"给力！鱼粉大跌500元！粤海、通威、海大、澳华...数十家料企让利养户最高1000元/吨","Url":"http://mp.weixin.qq.com/s?__biz=MjM5NzcxMzg4MA==&mid=2651768015&idx=2&sn=09dd0f7b8f387c6408d4f6665b48d269"},{"Author":{"DisplayName":"金凤电子快报","Id":"wechat:MzUyMTE3Nzk2OQ==","Type":""},"Content":"···········\r\n在公园、广场、体育场常常会看到这样的标牌↓\r\n据了解，银川利用公园、绿地、广场、体育场馆等陆续建成一批应急避难场所，设置了相应的应急标识牌。遇灾时可按照就地就近原则，妥善安置受灾群众，落实救灾政策，最大限度保护人民群众生命安全，增强抵御灾害事故的能力。\r\n银川全力打造每个乡镇（街道）不少于30人、村（社区）不少于15人共计10588人的基层应急救援队伍，基层共编制了应急预案800余部，筑牢安全防范的第一道防线。\r\n至2024年银川市已建成22处应急避难场所总面积718.54万平方米可容纳85.14万人避险\r\n这些应急避难场所你家附近有几个快来看\r\n↓22处应急避难场所具体位置\r\n（记得收藏）\r\n那么\r\n如何寻找应急避难场所\r\n找到后又该如何使用呢\r\n快来学习\r\n↓\r\n稿件来源：新消息报综合\r\n主办：金凤区融媒体中心\r\n编辑：李琦 张倩\r\n责编：曹乐乐\r\n审核：赵志俊 何晓玢\r\n金凤区融媒体中心全媒体矩阵\r\n投稿邮箱：jfqxcb@163.com\r\n分享、收藏、点赞、在看安排一下？","Domain":"wechat","Id":"wechat:MzUyMTE3Nzk2OQ==-2247904759-2","LikeCount":0,"PubTime":"/Date(1735870622000)/","Rank":10.274806223813878,"ReadCount":26,"TargetKeywords":["事故","绿地"],"Title":"遇险别慌！银川这22处应急避难场所，可容纳85.14万人避险→","Url":"http://mp.weixin.qq.com/s?__biz=MzUyMTE3Nzk2OQ==&mid=2247904759&idx=2&sn=59c0ab5b16430853d0ea32d25ea4c140"},{"Author":{"DisplayName":"最爱可转债百万哥","Id":"wechat:MzA5OTE4NjA4OQ==","Type":""},"Content":"最近微信更新了推送界面，为避免漏看推文，大家可从下方名片进本号首页，再点右上“…”并设为星标。\r\n\r\n\r\n\r\n每当下跌大家都在说关灯吃面，你可曾知道这句话的出处呢？事情还得回到2011年12月7日，重庆啤酒黑天鹅事件爆发，导致股价连续跌停，一个股民于同年12月15日在东财股吧发了一篇贴子，内容很短，却中以表达楼主的痛苦与绝望之情\r\n\r\n\r\n贴子原话为：“今天回到家，煮了点面吃，一边吃面一边哭，泪水滴落在碗里，没有开灯”，时过境迁，不知那位大兄弟走出来没，但同样的事情大A反复上演。\r\n\r\n\r\n\r\n节前后大A豪无预兆的连续大跌，无论是面积还是深度都可用股灾来形容了，但却找不到实际的利空，我只能认为这是在逼村里出手，我相信很快他们就会出手了，给点耐心等等就行。\r\n\r\n\r\n不过对于转债投资者来说还是能比较出幸福的味道的，上午一度逆势上涨，只是最终杠不住一起泄气，独剩柚子在几个小规模上折腾，不过也给我们低吸创造了机会，前些日子想进货却一直下不去手，选择了一些防守标和宽基ETF，现在又可以分批的慢慢加仓和调仓了，涨出的风险，跌下来就才是机会，不要割在低位，买在高位了。\r\n\r\n\r\n\r\n\r\n\r\n\r\n1.2日操作：\r\n20万全自动网格账户总资产272979元，今天大亏1407元，仓位4.5成。\r\n\r\n\r\n\r\n套利账户：全天无操作。\r\n\r\n\r\n50万摊大饼账户总资产589648元，今天大亏2767元，仓位6.5成。\r\n\r\n\r\n\r\n明日暂无新债申购与上市！\r\n\r\n\r\n\r\n\r\n以上内容为百万哥复盘笔记，所有数据来源于网络，请以上市公司公告为准，文中提到的标的仅是百万哥个人看法，不代表任何投资操作建议，据此操作，风险自负。\r\n\r\n\r\n\r\n原创不易点“在看”支持","Domain":"wechat","Id":"wechat:MzA5OTE4NjA4OQ==-2450918178-1","LikeCount":69,"PubTime":"/Date(1735822274000)/","Rank":10.081217665826639,"ReadCount":941,"TargetKeywords":["连续跌停","东财","黑天鹅"],"Title":"关灯吃面","Url":"http://mp.weixin.qq.com/s?__biz=MzA5OTE4NjA4OQ==&mid=2450918178&idx=1&sn=0808aed1c4b8a267c76f56995c101103"},{"Author":{"DisplayName":"古韵曲塘","Id":"wechat:Mzg2ODUzMzkzMg==","Type":""},"Content":"为全面贯彻落实党的二十届三中全会精神，提高辖区群众法律素养，近日，银树村利用党员集中日组织开展了“普法宣传进网格 法治意识入人心”普法宣传活动。\r\n活动中，银树村党支部书记吕锡军围绕邻里纠纷、电信诈骗、婚姻家庭等内容，以真实案例为切入点，以身边人说身边事、以身边事教育身边人的方式，以通俗易懂的语言开展以案释法。\r\n\r\n此外，银树村网格员通过入户走访发放宣传资料，向群众重点民法典、禁毒反邪、电信反诈，呼吁村民在遇到问题时，能够主动寻求法律帮助，运用法律武器维护自身合法权益，形成人人尊法、守法、用法的良好氛围。\r\n\r\n\r\n\r\n\r\n通过近距离、面对面的宣传，群众对法律法规有了更加深入地了解，提高了村民的法律意识。下一步，银树村将进一步加强普法工作，积极开展不同形式的活动，不断增强普法宣传的生动性和趣味性，提高村民法律意识和法治观念。\r\n\r\n\r\n\r\n\r\n\r\n供稿：肖露露 王慧\r\n编辑：周瑞萌\r\n校对：徐静审核：余澄","Domain":"wechat","Id":"wechat:Mzg2ODUzMzkzMg==-2247659017-4","LikeCount":0,"PubTime":"/Date(1735821410000)/","Rank":10.07004130910625,"ReadCount":18,"TargetKeywords":["银","中","诈骗"],"Title":"【普法动态】普法宣传进网格 法治意识入人心","Url":"http://mp.weixin.qq.com/s?__biz=Mzg2ODUzMzkzMg==&mid=2247659017&idx=4&sn=662e96c9f82bda0884782294743d8442"},{"Author":{"DisplayName":"江门日报","Id":"wechat:MzA3NDM2NzkyMg==","Type":""},"Content":"黄茅海跨海通道的\r\n车辆通行费收费标准听证会\r\n于近日召开\r\n就定价方案广泛听取各方意见\r\n其中，黄茅海跨海通道两套听证方案的收费标准拟定为34元和33元/标准车次。\r\n目前通车试运营初期，黄茅海跨海通道暂时实行免费通行。\r\n江门日报摄影记者 周华东 摄\r\n黄茅海跨海通道建成通车后，成为继深中通道后广东省又一个融通珠江口东西两岸、链接粤东粤西的超级工程，将江门与珠海之间的车程缩短至半小时，与港珠澳大桥联动形成“香港一澳门一珠海一江门一粤西”大通道。\r\n黄茅海跨海通道路线全长约31.1公里，全线采用“桥+路”的方式建设。其中，高栏港枢纽至赤溪东互通段为独立大桥段，约17.8公里，为本项目车辆通行费听证段。\r\n黄茅海跨海通道\r\n车辆通行费收费标准的\r\n两套听证方案分别为\r\n↓\r\n方案一：按照收费总收入基本补偿成本的原则，拟定车辆通行费收费标准为34元/标准车次，执行全省高速公路统一的车型分类方式和收费系数。\r\n方案二：按照保障项目可持续运营的基础上降费引流的原则，拟定车辆通行费收费标准为33元/标准车次，执行全省高速公路统一的车型分类方式和收费系数。\r\n听证会上，多数听证会参加人支持两个项目的方案二，即收费标准相对较低的方案。多数听证代表们认为，较低的通行费用，能够极大加强两岸居民的出行和往来，降低出行成本，促进地区经济发展。\r\n江门日报记者 周华东 摄\r\n部分听证会参加人还提出了研究出台一些车辆通行费优惠措施等建议，例如从降低物流运输成本、促进物流行业发展的角度出发，可给予大中型货车一定的通行费优惠。\r\n此外，目前的车流量是预测数据，如果未来十年内车流量有较大浮动，建议充分运用大数据在评估的基础上，动态调整收费的标准。\r\n江门日报记者 周华东 摄\r\n本次听证会后，广东省发展改革委将汇总听证会意见提交广东省交通运输厅，广东省交通运输厅会同相关部门将两个项目的车辆通行费方案按程序报省政府批准后实施。\r\n来源：广东发布、江门市人民政府网\r\n●开放日！沉浸式体验燃气人的一天●广东医保发布新规：这种情况可直接医保报销！●弹性退休办法来了→●再见2024，你好2025！˗ˏˋ🧡ˎˊ˗\r\n点击下方图片\r\n为小编加鸡腿","Domain":"wechat","Id":"wechat:MzA3NDM2NzkyMg==-2653351841-2","LikeCount":4,"PubTime":"/Date(1735810047000)/","Rank":10.05713537086156,"ReadCount":1128,"TargetKeywords":["通道","海通道"],"Title":"黄茅海跨海通道如何收费？有方案了！","Url":"http://mp.weixin.qq.com/s?__biz=MzA3NDM2NzkyMg==&mid=2653351841&idx=2&sn=9a60111200edcf19a4acc24d4da98c1f"},{"Author":{"DisplayName":"国际法务","Id":"wechat:MzU4NjQxMTg1Mg==","Type":""},"Content":"中芯国际招聘国际法律人才\r\n\r\n\r\n招聘岗位：法务\r\n岗位职责：\r\n1、负责公司业务合同的起草（包括中英文合同模板起草）、谈判、执行；\r\n2、独立审查各类法律文件，控制公司运营法律风险；\r\n3、跟进、办理诉讼、仲裁等法律事务，维护公司合法权益；\r\n4、给予其他业务部门法律支持，为业务部门进行合理决策提供法律建议。\r\n职位要求：\r\n\r\n1、硕士及以上学位，本科为法学专业；\r\n2、英文熟练，具备独立审核英文合同能力；\r\n3、3年以上法律相关工作经验；\r\n4、工作细心，认真踏实，积极主动；\r\n5、有良好的沟通技巧和较强的团队协作能力。\r\n其他信息：\r\n\r\n优先考虑\r\n1、具有大型半导体公司法务工作经验；\r\n2、具有处理劳动争议类案件（出庭应诉）经验。\r\n专业技能\r\n通过国家统一法律职业资格考试。\r\n工作地点：北京\r\n薪资范围：面议\r\n申请网址：william.chen@lcouncil.cn\r\n\r\n\r\n- END -感谢关注“法律招聘”\r\n                        “法律招聘”是《国际法务》专门为中国国际法律人打造的，以国际招聘为特色的高端法律招聘信息共享公益专栏，每日更新并持续提供跨国公司、国际律所、国际组织、中央企业、仲裁机构、法院检察院等各类机构最新发布的第一手高质量法律招聘信息，为法律人谋求职业发展创造机会。用人单位发布招聘信息，求职者推荐简历等，欢迎扫描下面二维码添加微信联系我们！","Domain":"wechat","Id":"wechat:MzU4NjQxMTg1Mg==-2247537794-2","LikeCount":1,"PubTime":"/Date(1735791831000)/","Rank":10.046648254995171,"ReadCount":338,"TargetKeywords":["中芯","诉讼"],"Title":"中芯国际招聘国际法律人才","Url":"http://mp.weixin.qq.com/s?__biz=MzU4NjQxMTg1Mg==&mid=2247537794&idx=2&sn=d0202672e982a18ffad8aea15d6fb6f6"},{"Author":{"DisplayName":"出海记","Id":"wechat:MzU3Mjc1MjM4OA==","Type":""},"Content":"全球经济是一个错综复杂的交易网络，跨境支付是其金融支柱。在大部分历史中，这一支柱一直摇摇欲坠、缓慢而低效。但在整个 2024 年，跨境支付行业以惊人的速度发展，这得益于技术创新和不断变化的客户期望，同时也基于监管和合规考虑。PYMNTS今年对该领域的报道出现了四个核心主题：金融科技公司和金融机构（FI）之间日益增多的合作；区块链作为关键跨境渠道的成熟；由人工智能（AI）和机器学习驱动的更智能的合规工具；以及实时支付基础设施的出现。金融机构与金融科技：合作新时代2024 年，我们见证了金融科技和金融机构合作的融合和演变，这些合作重塑了跨境支付格局。金融机构带来了规模、基础设施和监管专业知识，而金融科技则贡献了敏捷性、创新和以客户为中心的解决方案。EvonSys战略副总裁 安迪·埃利奥特 (Andy Elliott)告诉PYMNTS：“跨境领域非常分散，有很多机会出现并主导这一领域，或者帮助银行改善其提供的服务。”这种融合也标志着思维方式的转变。金融机构不再将金融科技视为颠覆者，而是将其视为驾驭日益数字化经济的必不可少的合作伙伴。这种共生关系可能会加深，从而导致混合模式的出现，传统银行业务和金融科技之间的界限将进一步模糊。区块链和稳定币：构建未来的基础设施长期以来，区块链技术一直具有通过提供更快、更安全、更具成本效益的解决方案来改变跨境支付的潜力。2024 年，我们见证了这项技术的成熟，稳定币（与法定货币等稳定资产挂钩的加密货币）成为国际交易的可行媒介。PayPal和Circle等主要参与者已推出自己的稳定币，以实现跨境汇款和 B2B 交易的现代化。PYMNTS 情报报告“区块链能否解决跨境支付难题？ ”探讨了区块链如何彻底改变跨境支付，评估了其当前的采用情况，并研究了其对 金融机构和企业的未来影响。与传统系统受中介机构负担不同，稳定币提供近乎即时的结算，并降低交易成本。然而，挑战依然存在。不同司法管辖区的监管透明度参差不齐，为广泛采用设置了障碍。不过，2024 年奠定的基础表明，稳定币可以成为跨境支付中更广泛采用区块链的门户。下一阶段？将这些数字资产无缝集成到现有金融系统中，以推动主流使用。更智能的合规解决方案：将痛点转化为机遇合规仍然是跨境支付的最大挑战之一，特别是在监管日益严格、审查日益严格的当今世界。Sovos首席执行官 Kevin Akeroyd在 4 月份接受 PYMNTS 采访时表示：“一切都在变得更加跨境和受到监管，因此税收合规监管对于新市场中的新商业模式至关重要。” 根据 PYMNTS 情报报告《跨境销售和支付失败的挑战》，仅去年一年，跨境支付故障就使美国商家的销售额损失了至少 38 亿美元。此外，70% 的美国公司在跨境销售中遇到的支付失败率高于国内销售。但 2024 年标志着一个转折点：由人工智能和机器学习 (ML) 驱动的更智能合规解决方案的兴起。先进的工具现在可以实时监控交易，以检测欺诈行为、确保反洗钱 (AML) 合规性并验证客户身份。结果如何？合规性不再是瓶颈，而是竞争优势。随着这些技术的发展，它们有望为跨境交易带来更高的效率和安全性，为更加无缝的全球贸易铺平道路。即时支付：全球革命消费者已经习惯于在个人生活中获得即时满足，因此对实时交易的需求急剧上升。2024 年，跨境支付将迎头赶上，即时支付基础设施的创新将成为焦点。对于企业而言，即时支付意味着改善现金流、减少对信贷的依赖以及增强供应商关系。对于消费者而言，即时支付可以消除等待数天资金到账的烦恼。随着实时支付网络的扩展和互联互通，即时支付很可能成为跨境交易的默认模式之一。最终，正如 PYMNTS 的 Karen Webster 在 10 月份发布的一次采访中指出的那样，任何跨境创新的重点都需要放在解决关键摩擦上：安全地转移资金、在整个过程中提供透明度以及优化跨境交易的经济性。有兴趣加入跨境支付微信交流群，请加群主微信：qiao070132，备注公司+姓名+职务+跨境入群。（不备注来意不予通过）","Domain":"wechat","Id":"wechat:MzU3Mjc1MjM4OA==-2247508266-1","LikeCount":5,"PubTime":"/Date(1735797834000)/","Rank":10.041601816600329,"ReadCount":395,"TargetKeywords":["缓慢","和合"],"Title":"【观点】展望跨境支付未来的四大趋势","Url":"http://mp.weixin.qq.com/s?__biz=MzU3Mjc1MjM4OA==&mid=2247508266&idx=1&sn=d78af03e6a64ec259be072c69f5eb9b0"},{"Author":{"DisplayName":"珠江新闻","Id":"wechat:MzA5MzI0NzgyOQ==","Type":""},"Content":"黄茅海跨海通道的车辆通行费收费标准听证会于近日召开，就定价方案广泛听取各方意见。其中，黄茅海跨海通道两套听证方案的收费标准拟定为34元和33元/标准车次。\r\n目前通车试运营初期，黄茅海跨海通道暂时实行免费通行。\r\n黄茅海跨海通道建成通车后，成为继深中通道后广东省又一个融通珠江口东西两岸、链接粤东粤西的超级工程，将江门与珠海之间的车程缩短至半小时，与港珠澳大桥联动形成“香港一澳门一珠海一江门一粤西”大通道。\r\n黄茅海跨海通道路线全长约31.1公里，全线采用“桥+路”的方式建设。其中，高栏港枢纽至赤溪东互通段为独立大桥段，约17.8公里，为本项目车辆通行费听证段。\r\n黄茅海跨海通道车辆通行费收费标准的两套听证方案分别为：\r\n方案一：按照收费总收入基本补偿成本的原则，拟定车辆通行费收费标准为34元/标准车次，执行全省高速公路统一的车型分类方式和收费系数。\r\n方案二：按照保障项目可持续运营的基础上降费引流的原则，拟定车辆通行费收费标准为33元/标准车次，执行全省高速公路统一的车型分类方式和收费系数。\r\n听证会上，多数听证会参加人支持两个项目的方案二，即收费标准相对较低的方案。多数听证代表们认为，较低的通行费用，能够极大加强两岸居民的出行和往来，降低出行成本，促进地区经济发展。\r\n部分听证会参加人还提出了研究出台一些车辆通行费优惠措施等建议，例如从降低物流运输成本、促进物流行业发展的角度出发，可给予大中型货车一定的通行费优惠。\r\n此外，目前的车流量是预测数据，如果未来十年内车流量有较大浮动，建议充分运用大数据在评估的基础上，动态调整收费的标准。\r\n本次听证会后，广东省发展改革委将汇总听证会意见提交广东省交通运输厅，广东省交通运输厅会同相关部门将两个项目的车辆通行费方案按程序报省政府批准后实施。\r\n来源：大湾区之声\r\n编辑：陈   谦\r\n一审：曾   倩\r\n二审：梁文彦\r\n三审：顾   铭","Domain":"wechat","Id":"wechat:MzA5MzI0NzgyOQ==-2649009897-1","LikeCount":3,"PubTime":"/Date(1735787888000)/","Rank":10.040868491948148,"ReadCount":363,"TargetKeywords":["通道","海通道"],"Title":"黄茅海跨海通道如何收费？方案来了","Url":"http://mp.weixin.qq.com/s?__biz=MzA5MzI0NzgyOQ==&mid=2649009897&idx=1&sn=bd7c445e7466474a6284c4235036e9b0"},{"Author":{"DisplayName":"海边的黄老板","Id":"wechat:MzI3ODQ4NDMyNQ==","Type":""},"Content":"各位朋友，恳请大家帮个忙！\r\n第一，把“海边的黄老板”公众号标星；\r\n第二，大家多多点击“在看”和“留言”评论。\r\n感谢大家的一直以来的支持，动动手，让我们不要失联\r\n点击下方关注↓\r\n正文：\r\n大家好啊，昨天年终总结已经发布，需要更正的是，去年最终收益为-4.7%而非-2.9%，国君的软件数据更新太慢了，我已经把文章数据修改。\r\n总之，不是特别满意，但是考虑到，去年创新药etf 15%左右的跌幅，以及2023年亏损幅度小于市场平均水平，这个结果也能接受。\r\n投资还是要拉长时间去看，一年的收益说明不了什么问题。\r\n从操作上来说，我们也一直是在低估的区间做低吸操作，所以，也没犯什么大错，收益不佳本质上还是资金目前对生物医药行业的偏见很大。\r\n我们需要做的就是，以足够的耐心，等待资金的偏见从一个极端摆动到另一个极端，时间可能是一年、两年、甚至三年，我认为这都不要紧，关键是方向是否正确。\r\n从我个人角度来说，我认为逻辑是非常清晰的，所以，现在就熬过去就行。\r\n从我年终总结的阅读量来看，一年比一年少，某种程度上也说明，依旧在生物医药行业里熬着的人越来越少，我认为这是个好事。\r\n还是我说的，只有当你的看法和市场不一样，而你的看法是正确的时候，你才能赚钱。\r\n当然，现在也有相当一部分人，认为我的逻辑是错的，我也无意解释更多，那就让生物医药企业们用业绩说话吧。\r\n从今天盘面上来看，高股息出现了调整态势，我认为高股息走到头只是时间的问题，赔率已经不高。\r\n与高股息相对应的就是经济基本面（也包括成长性方向），两者是互斥关系。\r\n所以，高股息还能走多远，或者说成长性什么时候能回归，取决于经济基本面的情况，我在年终总结也说了，今年我认为挑战还是有，但持续复苏的方向应该是肯定的，主要就看复苏程度的大小了。\r\n而且，这个因素也和美联储降息的节奏息息相关，目前来看，美联储是比较鹰的，但我个人判断，有懂王的博弈，结果不一定悲观。\r\n总之，现在宏观层面变数还是很多，我们还是继续去通过把握不确定性中的确定性去应对才是上策。\r\n好了，今天就说这么多，新的一年，我陪大家继续熬，一起加油！\r\n最后温馨提示，请各位粉丝帮忙点赞、转发，请新来的朋友关注，支持我们输出更好的内容，希望提高投资能力的朋友欢迎加入我们的圈子支持我们（点击加入）。\r\n以下为市场评估表：\r\n以下是地摊时间：\r\n今天在圈里分享了实盘操作，点击文末“在看”，当“在看”数达到88个后，点过“在看”的朋友在后台发送关键字“操作”，即可解锁相关内容！或者直接加入圈子解锁，入圈添加我个人微信seaside3hjw咨询！\r\n好文分享：\r\n《2023年致投资者的信（年终投资总结）》\r\n《老龄化赛道，成长性确定性俱佳！》\r\n《国内ADC王者，即将进入收获期，投资价值几何？》\r\n《不要再说恒瑞是国内创新药龙头了！》\r\n《老龄化细分赛道龙头！核心指标大幅改善！未来空间巨大！》\r\n《细分领域龙头！成瘾性消费！具备独特护城河！》\r\n《华东医药的反转时刻是否已来？》\r\n《全A股最好的生意模式，没有之一！》\r\n关注公众号，后台发送关键字“研报”，获取深度个股分析研报汇总（含《CXO六部曲》）！","Domain":"wechat","Id":"wechat:MzI3ODQ4NDMyNQ==-2247511364-1","LikeCount":18,"PubTime":"/Date(1735789430000)/","Rank":10.037302924136215,"ReadCount":634,"TargetKeywords":["国君","失联"],"Title":"新的开始","Url":"http://mp.weixin.qq.com/s?__biz=MzI3ODQ4NDMyNQ==&mid=2247511364&idx=1&sn=8dd226d772af22fae385a8e9be4614ca"},{"Author":{"DisplayName":"星星股经","Id":"wechat:MzA4NzY0MjYwOQ==","Type":""},"Content":"冰火两重天，情绪与指数背离，游资与机构对决。只有在行情低迷时，投机的真相才能浮现。\r\n指数：锚定的是东财，东财破位向下，趋势上定义为破位向下了，无论如何，得客观面对这个事实，即行情又回到结构性熊市玩法了。\r\n情绪：中百扛过了监管二波走出6连板，带动了投机情绪。投机情绪连续2天转好，但是整体情绪受指数大跌影响起不来，资金这里则走了一个抱团炒核心的思路，同时中百又将情绪资金由之前的趋势风格和长厘米风转到了10厘米中来。\r\n板块：2025年首个交易日，机器人、微信蓝包、算力、固态电池、AI眼镜都有过拉升，资金还是看好这些方向的。不过整体情绪较差，所以板块的整体性也不足，就更难说持续性，资金只会聚焦各板块的核心玩。这些板块并不是短期板块，像固态电池、机器人这些方向今年是绕不开的，属于可布局方向。大消费则是中百打出了赚钱效应，带动了百货，以及与它名字要同的百，集团等。\r\n今天站在情绪的角度，是要去拿股的，包括周二也是如此，只是指数这个走法，真的让人难受，假如没能即时拿到核心或者前排的，追涨基本上都是亏的节奏。这点我在带人玩时就深切体会到，大概是早盘盯盘拿了核心，有时间后想带着玩下，虽然我自认半路水平还可以，但还是免不了被收割。\r\n感悟：核心股的机会，大概都是前30分钟就要搞定，往后就很难操作。电光还是卖飞了，这个今天的做法是应该跟随去撬板做T，又一次被这种极端情绪带偏，昨天思考时有想过要这么做，然而实际真的开出一字来时，又懵了，其实早盘这个封单并不大，是可以判断得到的，但是反反复复反人性，本质是在模仿中百，之前的中百就是这样最后把我震出去的，同样的错再犯。本可以大赚的一天，又变成了肉丝。妖股总是不断的刷新认知的，博弈妖股，其实是博弈人性。","Domain":"wechat","Id":"wechat:MzA4NzY0MjYwOQ==-2247487659-1","LikeCount":13,"PubTime":"/Date(1735792698000)/","Rank":10.032952813300213,"ReadCount":151,"TargetKeywords":["妖股","东财"],"Title":"博弈妖股，其实是博弈人性","Url":"http://mp.weixin.qq.com/s?__biz=MzA4NzY0MjYwOQ==&mid=2247487659&idx=1&sn=a4c6657edaccdaed02c695076c425209"},{"Author":{"DisplayName":"上辈子是hr","Id":"wechat:MzkwMjYxNjU2Ng==","Type":""},"Content":"信息来自官方\r\n‍扫码或点击底部阅读原文，进入官方投递通道\r\n岗位地点发布截至WM财富解决方案专家（产品岗）(J10116)上海2024/12/25\r\n/\r\n尝试搜索心仪的职位\r\n您是招聘方？\r\n现在通过公司邮箱发送信息至finjob@yeah.net获取排期等信息。请确认已获授权，避免合规性问题。","Domain":"wechat","Id":"wechat:MzkwMjYxNjU2Ng==-2247563614-2","LikeCount":0,"PubTime":"/Date(1735789695000)/","Rank":10.026078841129076,"ReadCount":363,"TargetKeywords":["通道","野村"],"Title":"社招 | 野村东方国际证券招聘财富解决方案专家（上海）","Url":"http://mp.weixin.qq.com/s?__biz=MzkwMjYxNjU2Ng==&mid=2247563614&idx=2&sn=5183f9f0516f80f778be1e0f3c368d35"},{"Author":{"DisplayName":"电路一点通","Id":"wechat:MzU3MDU1Mzg2OQ==","Type":""},"Content":"当下\r\n各行业圈集体减员“瘦身”相反，作为席卷全球新概念都说ESG火爆整个硬件工程师圈\r\n\r\n可真没想到能在业内火到这个地步\r\n特别是政策要求各大企业强制披露ESG\r\nESG更成为行业圈内大佬热议的重要话题\r\n硬件工程师作为企业ESG披露的直接参与者\r\n包括国央企、三星、台积电和中芯国际等企业\r\n都在加大布局ESG岗位和人才招纳\r\n大家也冲一冲这个新兴领域\r\n\r\n01 ESG，硬件工程师一定要重视\r\n\r\n当前，在ESG成为衡量企业可持续发展的重要维度后，ESG与硬件工程师工作正发生强关联，这对于半导体从业者是一个难得机遇。\r\n\r\n\r\n2024年11月6日，沪深北三大交易所再次同时发布《可持续发展报告编制指南（征求意见稿）》来推动提高上市公司ESG信息披露质量。这表明专属中国市场的ESG生态和制度体系正在悄然形成，中国式ESG发展之路越来越明朗了。未来的ESG市场和人才需求将进一步爆发。\r\n\r\n当前，各大制造业&半导体企业为了应对双碳的大要求和部门监管，以及展现给投资人亮眼的ESG数据，如三星电子、台积电、中芯国际等都在大力布局ESG，发布自家的ESG报告，招聘ESG相关的人才。\r\n\r\n图/中芯国际2023年ESG报告截图\r\n\r\n今年6月20日，人社部发布政策要求：重点提到企业重视ESG发展和官方政策倾斜。现在企业越来越重视ESG，ESG领域的就业机遇将焕发新的生机！\r\n\r\n\r\n\r\n\r\n日前，北京市政府宣布“加强ESG人才保障，对区内获得ESG资质或证书的专业人员提供政策倾斜，鼓励企业开放ESG专享岗位。”\r\n在政策支持的大背景下，ESG人才扩招、人才补贴已经实实在在能看到了。转型ESG是为我们今后的三十年上一份职业保险。\r\n\r\n\r\n我建了一个专门的ESG行业学习资源分享群！\r\n群内可以了解最新的ESG资讯、上市公司ESG报告、ESG行业大咖直播课等；涵盖金融、半导体、地产、互联网、新能源、智能汽车、咨询行业、建筑、环保等。全网24小时热门报告，均是最新最全的PDF格式。为ESG精英人群提供ESG资讯、行业资料、ESG行业大咖资源等。不仅能了解和学习ESG行业的相关知识，还能扩大自己的交际和人脉圈！\r\n长按识别二维码立即进群\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n02 懂ESG的人到底有多香？\r\n2024年4月12日，三大交易所《上市公司可持续发展报告指引》正式发布，自2024年5月1日起实施，说明上市公司ESG强制披露的时代已经来临。\r\n\r\n特别是央企控股上市公司披露ESG专项报告，要求在2023年实现相关专项报告的“全覆盖”。可见人才缺口之大...\r\n目前，国内各大上市企业发布ESG报告的数量仅不足总量的一半，其信息披露主动性和普及率还有着极大的提升空间，且由于懂ESG人才极其稀缺，也催生了大量急需懂ESG的专才。\r\n\r\n 两月拿下注册ESG：硬件工程师从业人员要牢牢抓住黄金期\r\n几乎一夜之间，朋友圈和群里被这个好消息刷爆了！\r\n\r\n如果你是一个硬件工程师人员又懂ESG知识，可以说，你就是最香的那个！图/制造业电子元器件从业者反馈\r\n为了帮助大家建立专业的ESG知识、顺利转型为ESG专业人才！我们面向社会公开招募200名，免费提供高价值ESG直播课，并赠送ESG学习资料。\r\n\r\n\r\n\r\n什么是ESG分析师？如何成为ESG分析师？\r\nESG人才为何广受企业青睐?\r\n目前ESG方向就业形势如何？薪资范围？\r\n\r\n品职特地准备了一场线上直播课，为大家分享ESG干货信息\r\n\r\n听课方式：\r\n长按二维码\r\n加入ESG学习交流群\r\n\r\n\r\n给自己未来30年的职业生涯上一份保险\r\n适合转行人群、行业转型ESG人群\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n03 ESG如此火爆，如何入行？\r\n当前，ESG政策落地信号非常明朗，全域绿色转型已全面开启！国内外和地方政策频频，全行业和各大企业也都在加大ESG布局和人才招募。\r\n✅ 各行业已经开始行动！行业ESG政策陆续出台！\r\n✅ 政策补贴、人才扩容、企业ESG管理已全员覆盖！\r\n⭕️ 成为复合型人才！早入局、趁风口红利分一杯羹！\r\n\r\n\r\n目前，ESG在国内还是相对新颖的概念，学校教育无法提供充分的知识储备，短期内也无法输出相关人才，因此针对ESG人才的培训课程和资质认证热度开始迅速提升。为了积极配合国内对ESG人才的需求，中国工商联人才交流服务中心和中国科技金融促进会于去年正式推出了国内的ESG证书，也是中文版的ESG证书，即注册ESG分析师。\r\n在工商联官网，品职是官方的线上代理合作机构，官方授权！\r\n\r\n\r\n注册ESG分析师证书，值得考？好考吗？\r\n\r\n\r\n国内首个官方ESG证书，官方背景、企业认可，真的很香！\r\n\r\n✨中文考试，难度降低与其他ESG证书相比，中文考试难度大大降低，备考起来也容易很多。国内的注册ESG分析师证书在题意理解上没有什么阻碍，把知识学好学透即可。✨官方认证注册ESG分析师是由全国工商联人才交流服务中心、中国科技金融促进会共同指导，结业颁发全国工商联人才交流服务中心和中国科技金融促进会共同盖章的《注册ESG分析师》认证证书。\r\n✨线上考试，快速拿证官网线上机考，全程监控，考完当场出成绩，而且考试时间灵活，平均备考时间一个半月，目前每个月都有考试安排，具体时间可咨询老师。\r\n\r\n✨通过率高。考试通过率95%！考试仅开放第三方机构代理报名权限，如：知乎旗下上海品职教育科技有限公司等第三方授权机构。（进群即可了解）\r\n\r\n\r\n品职在金融类证书领域已深耕多年，深受众多考生信任，都是源于品职的专业度及负责的态度！\r\n\r\n\r\n学员超多好评，通过品职总结的学习方法、督学服务、提分技巧，是帮助考生上岸的利器，至关重要！\r\n如果你对注册ESG分析师证书了解不够，品职为大家准备了《注册ESG分析师资料包》里面包含注册ESG分析师中级课程讲义、证书的报考条件、报考规则和流程、备考资料以及考试大纲等已考证学员反馈（放一些提前考证同学们的好评给大家看看）长按下方二维码\r\n立即咨询、领取资料","Domain":"wechat","Id":"wechat:MzU3MDU1Mzg2OQ==-2247536951-1","LikeCount":4,"PubTime":"/Date(1735788517000)/","Rank":10.025633673332097,"ReadCount":1116,"TargetKeywords":["中芯","裁员"],"Title":"裁员了，很严重，大家做好准备吧！","Url":"http://mp.weixin.qq.com/s?__biz=MzU3MDU1Mzg2OQ==&mid=2247536951&idx=1&sn=6f75b8eb5f5706a5401e388f1d1a97e4"},{"Author":{"DisplayName":"木紫午盘","Id":"wechat:Mzg3MjYwNTM5Mw==","Type":""},"Content":"元旦没有任何重大利好出来托市，今天早盘大A又麻了，指数最低砸到3310点，两市仅成交7800亿，难道2025年首个交易日要上演骨灾行情？\r\n\r\n\r\n东方财富低开低走，直接把大金融板块带崩了，茅台等高股息再踩上一脚，鸡狗们这是想干嘛呢？想要一起灰飞烟灭吗？\r\n\r\n\r\n有小作文传来，这种东西真心害S人，但是就有人特别相信，多数人跟风乱跑，没办法。\r\n\r\n\r\n\r\n金融倒塌，最先拖累的就是科技板块，芯片，AI，低空等全线杀跌，没谱了。如果中M关系缓和，最受伤的就是之前炒作的国产自主可控概念，可是真得可能缓和关系吗？我是不相信的。\r\n\r\n\r\n存量资金全部涌进了大消费板块，避险+政策刺激，上午半数涨停板都在这里。跨年王，中百集团再次连板涨停，村里不监G，就是资金最大的炒作底气。\r\n\r\n\r\n第230期周策略6号黑马好想你，上午跳空高开快速封死涨停板！周一周二重点提示过低吸的，吃大肉自己看着办，别老是问我怎么看。\r\n\r\n\r\n2号盘中拉升+7.2%，反败为胜，1个点也是肉，先撤保命啊。5号光洋周二大涨吃肉不跑，上午红盘拉升给你二次机会了。其它个股节前没走的，这会再跑没意义了，躺平等轮涨。\r\n\r\n\r\n别看指数跌得凶，这里砸出来的黄金坑，后面都会被填平的。大家要注意，上午很多微小盘股票已经拒绝下跌了，这是情绪见底的先兆，一旦有新题材率先破冰，市场又会出现新的赚钱效应。\r\n\r\n\r\n缩量行情，指数与情绪背离之下，专注个股机会，比如互金、算力、数据要素，砸到重要支撑区分批低吸潜伏起来，如果怕扛不住，那就等市场放量再参与。\r\n\r\n\r\n全文完，以上个人观点仅供参考，感谢您的点赞+在看","Domain":"wechat","Id":"wechat:Mzg3MjYwNTM5Mw==-2247487420-1","LikeCount":22,"PubTime":"/Date(1735790432000)/","Rank":10.02103002388743,"ReadCount":356,"TargetKeywords":["小作文","东方财富","崩了"],"Title":"1月2日  竟然涨停了","Url":"http://mp.weixin.qq.com/s?__biz=Mzg3MjYwNTM5Mw==&mid=2247487420&idx=1&sn=99311286db183f095b8696819892e7d1"},{"Author":{"DisplayName":"瑞恩资本RyanbenCapital","Id":"wechat:MzA5OTk4MjcyNQ==","Type":""},"Content":"2024年12月31日，来自北京的量化派科技有限公司 Quantgroup Technology Limited(简称\"量化派”)在港交所递交招股书，拟在香港主板挂牌上市。这是继其于2022年6月29日、2023年2月21日、2024年5月20日先后三次递表失效后的再一次申请。\r\n量化派招股书链接：\r\nhttps://www1.hkexnews.hk/app/sehk/2024/107052/documents/sehk24123100755_c.pdf\r\n主要业务量化派，成立于2024年，作为一家精准撮合解决方案提供商，运用公司的技术及专有网站和应用程序(羊小咩和消费地图)为合作伙伴提供消费相关精准撮合解决方案，包括为商品供货商的消费品匹配终端购买者、为本地商户(尤其是4S店)的商品及服务匹配终端消费者、为金融机构匹配潜在终端借款人。根据弗若斯特沙利文的资料，于2023年按收入计，量化派在中国的基于专有应用程序/网站的消费市场精准撮合解决方案的提供商中排名第七，占市场份额的0.7%。量化派根据按效果付费定价模式提供精准撮合解决方案，根据所赋能的交易值收取服务费。就商品供货商精准撮合解决方案而言，就自公司的应用程序上交易的每种商品收取提成。就本地商户及金融机构精准撮合解决方案而言，从公司的应用程序产生的交易值中赚取一定的百分比。\r\n股东架构招股书显示，量化派在上市前的股东架构中，\r\n周灏博士，通过Mars Legend，持股31.54%；孙靖淮女士(周博士的配偶)，通过Mercury Valley持股2.37%；\r\n员工持股平台 Jupiter Rock，持股7.17%；员工持股平台 Venus Energy，持股4.12%；上述股东合共可行使约45.21%的投票权，为控股股东。于上市后，周博士将不再行使Jupiter Rock、Venus Energy的投票权。\r\n李岩先生，通过Saturn Storm持股2.21%；阳光人寿保险，持股15.42%；复星国际，通过East Asia Star Investment (BVI)，持股9.93%；高榕资本，通过Gaorong QTG Holding，持股5.76%；上海大咖投资管理，持股2.93%；CGC Enterprises，持股2.59%；Taironghaoyuan，持股2.42%；李岩先生，通过Saturn Storm持股1.90%；Suyuan Limited，持股1.81%；时泰赛点，持股1.90%；富海铧创，持股1.87%；知微知章，持股1.70%；天亿赛点，持股1.65%；嘉庆投资，持股1.49%；将门成长，持股1.17%；上海矗源，持股0.05%。\r\n董事高管量化派董事会由9名董事组成，包括：\r\n4名执行董事：周灏博士(董事会主席、首席执行官)、李岩先生(首席财务官)、宋扬先生(资本金融高级主管)、周强先生(首席技术官)；\r\n2名非执行董事：张毅先生(阳光保险投资管理部门总经理助理)、刘方未女士(复星锐正资本联席总裁)；\r\n3名独立非执行董事：孙俊辰先生(赤子城科技(09911.HK)投资发展副总裁)、焦捷女士(上海网鱼首席财务官)、郭永芳女士(京新合私募基金合伙人)。\r\n除执行董事外，高管还包括财务总监、联席公司秘书于善玲女士。\r\n公司业绩招股书显示，在过去的2021年、2022年、2023年合2024年前六个月，量化派的营业收入分别为人民币3.51亿、4.75亿、5.30亿和3.82亿元，相应的净利润分别为人民币5,400.6万、-28.3万、364.3万和4593.6万元，相应的经调整净利润分别为人民币0.67亿、1.26亿、1.48亿和1.54亿元。\r\n中介团队量化派是次IPO的中介团队主要有：中金公司、中信证券为其联席保荐人；复星国际资本为其财务顾问；毕马威为其审计师；国枫、嘉源(香港)分别为其公司中国律师、公司香港律师；通商、诺顿罗氏分别为其券商中国律师、券商香港律师；弗若斯特沙利文为其独立行业顾问。\r\n版权声明：所有瑞恩资本Ryanben Capital的原创文章，转载须联系授权，并在文首/文末注明来源、作者、微信ID，否则瑞恩将向其追究法律责任。部分文章推送时未能与原作者或公众号平台取得联系。若涉及版权问题，敬请原作者联系我们。更多香港上市、美国上市等境外IPO资讯可供搜索、查阅，敬请浏览: www.ryanbencapital.com相关阅读\r\n量化派拟香港IPO上市，备案补充材料要求(反馈意见)香港上市中介机构排行榜：中金、普华永道、竞天公诚、高伟绅，继续领先 (过去两年：2023年 & 2024年)","Domain":"wechat","Id":"wechat:MzA5OTk4MjcyNQ==-2247617206-6","LikeCount":0,"PubTime":"/Date(1735795425000)/","Rank":10.019238195136685,"ReadCount":409,"TargetKeywords":["复星","量化"],"Title":"量化派，递交IPO招股书，拟赴香港上市，高榕资本、复星、阳光人寿等参投，中金、中信联席保荐","Url":"http://mp.weixin.qq.com/s?__biz=MzA5OTk4MjcyNQ==&mid=2247617206&idx=6&sn=6ec4054db16b17748e3a19a427a0269b"},{"Author":{"DisplayName":"中国新闻网","Id":"wechat:MjM5ODA4OTIyMA==","Type":""},"Content":"据俄新社报道，当地时间2日早间，一架俄罗斯西伯利亚航空公司的飞机，在俄罗斯克拉斯诺亚尔斯克边疆区诺里尔斯克降落时滑出跑道。\r\n△涉事机型资料图 图源：央视新闻客户端\r\n俄罗斯西西伯利亚交通检察院当天在社交媒体平台上发布消息称，事发时，这架空客A321飞机上有79名乘客。\r\n报道称，目前该飞机已暂停飞行，事件原因及详细情况正在调查中。\r\n原标题：《俄罗斯一客机降落时滑出跑道 机上载有79名乘客》编辑：韩娇娇\r\n责编：孟湘君“上2休1再上2”热搜第一！网友狂赞\r\n谷爱凌首次回应：全是造谣！\r\n美国航母遭袭","Domain":"wechat","Id":"wechat:MjM5ODA4OTIyMA==-2652668934-4","LikeCount":8,"PubTime":"/Date(1735805533000)/","Rank":10.011741762503807,"ReadCount":1171,"TargetKeywords":["诺亚","暂停"],"Title":"突发！俄罗斯一客机降落时滑出跑道","Url":"http://mp.weixin.qq.com/s?__biz=MjM5ODA4OTIyMA==&mid=2652668934&idx=4&sn=6355aae12aab6f707eb07417695fbe67"},{"Author":{"DisplayName":"电源漫谈","Id":"wechat:Mzg2OTUzMjcyOA==","Type":""},"Content":"当下\r\n各行业圈集体减员“瘦身”相反，作为席卷全球新概念都说ESG火爆整个硬件工程师圈\r\n\r\n可真没想到能在业内火到这个地步\r\n特别是政策要求各大企业强制披露ESG\r\nESG更成为行业圈内大佬热议的重要话题\r\n硬件工程师作为企业ESG披露的直接参与者\r\n包括国央企、三星、台积电和中芯国际等企业\r\n都在加大布局ESG岗位和人才招纳\r\n\r\n\r\n大家也冲一冲这个新兴领域\r\n\r\n01 ESG，硬件工程师一定要重视\r\n\r\n当前，在ESG成为衡量企业可持续发展的重要维度后，ESG与硬件工程师工作正发生强关联，这对于半导体从业者是一个难得机遇。\r\n2024年11月6日，沪深北三大交易所再次同时发布《可持续发展报告编制指南（征求意见稿）》来推动提高上市公司ESG信息披露质量。这表明专属中国市场的ESG生态和制度体系正在悄然形成，中国式ESG发展之路越来越明朗了。未来的ESG市场和人才需求将进一步爆发。\r\n\r\n当前，各大制造业&半导体企业为了应对双碳的大要求和部门监管，以及展现给投资人亮眼的ESG数据，如三星电子、台积电、中芯国际等都在大力布局ESG，发布自家的ESG报告，招聘ESG相关的人才。\r\n\r\n\r\n图/中芯国际2023年ESG报告截图\r\n\r\n今年6月20日，人社部发布政策要求：重点提到企业重视ESG发展和官方政策倾斜。现在企业越来越重视ESG，ESG领域的就业机遇将焕发新的生机！\r\n\r\n\r\n\r\n\r\n日前，北京市政府宣布“加强ESG人才保障，对区内获得ESG资质或证书的专业人员提供政策倾斜，鼓励企业开放ESG专享岗位。”\r\n在政策支持的大背景下，ESG人才扩招、人才补贴已经实实在在能看到了。转型ESG是为我们今后的三十年上一份职业保险。\r\n\r\n\r\n我建了一个专门的ESG行业学习资源分享群！\r\n群内可以了解最新的ESG资讯、上市公司ESG报告、ESG行业大咖直播课等；涵盖金融、半导体、地产、互联网、新能源、智能汽车、咨询行业、建筑、环保等。全网24小时热门报告，均是最新最全的PDF格式。为ESG精英人群提供ESG资讯、行业资料、ESG行业大咖资源等。不仅能了解和学习ESG行业的相关知识，还能扩大自己的交际和人脉圈！\r\n长按识别二维码立即进群\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n02 懂ESG的人到底有多香？\r\n2024年4月12日，三大交易所《上市公司可持续发展报告指引》正式发布，自2024年5月1日起实施，说明上市公司ESG强制披露的时代已经来临。\r\n\r\n特别是央企控股上市公司披露ESG专项报告，要求在2023年实现相关专项报告的“全覆盖”。可见人才缺口之大...\r\n\r\n\r\n目前，国内各大上市企业发布ESG报告的数量仅不足总量的一半，其信息披露主动性和普及率还有着极大的提升空间，且由于懂ESG人才极其稀缺，也催生了大量急需懂ESG的专才。\r\n\r\n\r\n 两月拿下注册ESG：硬件工程师从业人员要牢牢抓住黄金期\r\n\r\n\r\n几乎一夜之间，朋友圈和群里被这个好消息刷爆了！\r\n\r\n如果你是一个硬件工程师人员又懂ESG知识，可以说，你就是最香的那个！\r\n图/制造业电子元器件从业者反馈\r\n为了帮助大家建立专业的ESG知识、顺利转型为ESG专业人才！我们面向社会公开招募200名，免费提供高价值ESG直播课，并赠送ESG学习资料。\r\n\r\n\r\n什么是ESG分析师？如何成为ESG分析师？\r\nESG人才为何广受企业青睐?\r\n目前ESG方向就业形势如何？薪资范围？\r\n\r\n品职特地准备了一场线上直播课，为大家分享ESG干货信息\r\n\r\n听课方式：\r\n长按二维码\r\n加入ESG学习交流群\r\n\r\n\r\n给自己未来30年的职业生涯上一份保险\r\n适合转行人群、行业转型ESG人群\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n03 ESG如此火爆，如何入行？\r\n当前，ESG政策落地信号非常明朗，全域绿色转型已全面开启！国内外和地方政策频频，全行业和各大企业也都在加大ESG布局和人才招募。\r\n✅ 各行业已经开始行动！行业ESG政策陆续出台！\r\n✅ 政策补贴、人才扩容、企业ESG管理已全员覆盖！\r\n⭕️ 成为复合型人才！早入局、趁风口红利分一杯羹！\r\n\r\n\r\n目前，ESG在国内还是相对新颖的概念，学校教育无法提供充分的知识储备，短期内也无法输出相关人才，因此针对ESG人才的培训课程和资质认证热度开始迅速提升。为了积极配合国内对ESG人才的需求，中国工商联人才交流服务中心和中国科技金融促进会于去年正式推出了国内的ESG证书，也是中文版的ESG证书，即注册ESG分析师。\r\n在工商联官网，品职是官方的线上代理合作机构，官方授权！\r\n\r\n\r\n注册ESG分析师证书，值得考？好考吗？\r\n\r\n\r\n国内首个官方ESG证书，官方背景、企业认可，真的很香！\r\n\r\n✨中文考试，难度降低与其他ESG证书相比，中文考试难度大大降低，备考起来也容易很多。国内的注册ESG分析师证书在题意理解上没有什么阻碍，把知识学好学透即可。✨官方认证注册ESG分析师是由全国工商联人才交流服务中心、中国科技金融促进会共同指导，结业颁发全国工商联人才交流服务中心和中国科技金融促进会共同盖章的《注册ESG分析师》认证证书。\r\n✨线上考试，快速拿证官网线上机考，全程监控，考完当场出成绩，而且考试时间灵活，平均备考时间一个半月，目前每个月都有考试安排，具体时间可咨询老师。\r\n✨通过率高。考试通过率95%！\r\n考试仅开放第三方机构代理报名权限，如：知乎旗下上海品职教育科技有限公司等第三方授权机构。（进群即可了解）\r\n\r\n\r\n品职在金融类证书领域已深耕多年，深受众多考生信任，都是源于品职的专业度及负责的态度！\r\n\r\n\r\n学员超多好评，通过品职总结的学习方法、督学服务、提分技巧，是帮助考生上岸的利器，至关重要！\r\n\r\n\r\n如果你对注册ESG分析师证书了解不够，品职为大家准备了《注册ESG分析师资料包》里面包含注册ESG分析师中级课程讲义、证书的报考条件、报考规则和流程、备考资料以及考试大纲等已考证学员反馈（放一些提前考证同学们的好评给大家看看）长按下方二维码\r\n立即咨询、领取资料","Domain":"wechat","Id":"wechat:Mzg2OTUzMjcyOA==-2247487639-1","LikeCount":0,"PubTime":"/Date(1735796853000)/","Rank":10.000428262323908,"ReadCount":1133,"TargetKeywords":["中芯","裁员"],"Title":"裁员严重，硬件工程师提前做好准备吧！","Url":"http://mp.weixin.qq.com/s?__biz=Mzg2OTUzMjcyOA==&mid=2247487639&idx=1&sn=cbcc74487a1fc978400d1491e2cc7f20"},{"Author":{"DisplayName":"天天说新房","Id":"wechat:Mzk0NDI4MjUwMg==","Type":""},"Content":"最新消息：\r\n\r\n北中环 15号线南大路站「中建南大项目」户型曝光！建面约110-140㎡3-4房待上市！\r\n\r\n户型图如下：\r\n（户型图仅供参考，最终以实际为准）\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n项目工地现场：\r\n南大智慧城双子塔\r\n👇VIP客户预约参观通道👇11月27日，第七批次土拍首日，中建七局&中建港航以12.52亿总价摘得宝山区W12-1301单元 99-01、100-01地块，折合楼板价18977元/㎡。其中，99-01地块拟建4幢14-17层住宅，另外，还有一栋14层的保障房，以及社区配套；可售住宅约在250套左右。1#为17层，1梯2户设计，12层、15层有连廊，一楼 为配套；2#为14层，1梯2户，没有连廊，首层局部架空；3#17层，1梯2户，12层、15层有连廊，首层架空；4#17层，1梯2户没有连廊，首层局部架空，该楼栋全部为大户型。\r\n地块距轨道交通15号线南大路0.3公里，周边有4条公交线路。拥有S20外环线，祁连山路，南大路，丰翔路，S5沪嘉高速等快速路。\r\n教育设施有上海市宝山区南大实验学校、民办申华小学、上海市文达学校、上海大学宝山校区；医疗有上海交通大学医学院附属仁济医院宝山分院；商业有弘基文化休闲广场、聚丰购物广场。\r\n👇VIP客户预约参观通道👇\r\n\r\n\r\n因为公众号平台改变了推送规则如果不想错过最新内容记得读完点一下【赞】和【在看】也可以将我们设为【星标★】这样每次新的文章才会第一时间推送到你的订阅列表\r\n\r\n\r\n\r\n每日了解更多上海新房资讯\r\n\r\n扫文末二维码添加小密微信","Domain":"wechat","Id":"wechat:Mzk0NDI4MjUwMg==-2247554193-2","LikeCount":2,"PubTime":"/Date(1735864230000)/","Rank":9.637192153825476,"ReadCount":59,"TargetKeywords":["大智慧","通道"],"Title":"南大路TOD大城「中建南大项目」户型图曝光！建面约110-140㎡3-4房待上市！","Url":"http://mp.weixin.qq.com/s?__biz=Mzk0NDI4MjUwMg==&mid=2247554193&idx=2&sn=ea31e7fdcec1c714b569007473a9580d"},{"Author":{"DisplayName":"沧海洞察","Id":"wechat:MzIxODYxMjg0OQ==","Type":""},"Content":"2025年1月2日，贵州省纪委监委发布通报，贵州省市场监督管理局党组书记、贵州省市场监督管理局（贵州省知识产权局）局长丁雄军涉嫌严重违纪违法，目前正接受贵州省纪委监委纪律审查和监察调查。\r\n\r\n\r\n红星新闻记者注意到，从2021年8月起，丁雄军开始担任贵州茅台酒厂（集团）有限责任公司党委书记、董事长，直至去年4月离任该职，而就在其从茅台离任前不久，其一次“早中晚喝酒”的发言曾引发讨论。\r\n\r\n丁雄军，图据茅台集团网站\r\n公开简历显示，1974年8月出生的丁雄军籍贯为湖北崇阳。1995年7月从武汉大学化学系高分子专业毕业后，他曾在武汉大学化学系短暂任教。1996年9月后，丁雄军继续在武汉大学高分子化学与物理专业攻读硕士、博士研究生。\r\n2001年7月博士毕业后，丁雄军离开高校，开始担任贵州省贵阳市小河区科技局副局长，此后便长期在贵州任职，2009年11月起，丁雄军已任贵州省贵阳市人民政府秘书长、党组成员，市政府办公厅党组书记，市突发公共事件应急委员会办公室主任（兼）。此后又担任过贵阳国家高新技术产业开发区党委书记，白云区委书记等职。\r\n2016年10月，丁雄军开始担任贵州省毕节市委常委，此后任市政府副市长（分管市政府常务工作）。2018年10月起，丁雄军又开始担任贵州省能源局党组书记、局长。\r\n2021年8月起，丁雄军开始担任中国贵州茅台酒厂（集团）有限责任公司党委书记、董事长，贵州茅台酒股份有限公司董事长，此后还同时担任过茅台学院董事长（兼）等其他职务。\r\n值得注意的是，去年4月，丁雄军曾因一次发言而备受关注。去年4月12日，中国酒业协会主办的第十三届中国白酒T9峰会在山西太原举行，贵州茅台集团网站、上海证券报等媒体曾发布了丁雄军在此次峰会上发言的内容。丁雄军当时称：“早上‘喝早酒’，以增强食欲、驱寒，中午喝酒以提神热身，助力干活，晚上喝酒以助眠休息。昼夜变化与生活劳动息息相关，我们要引领消费者正确看待喝酒习惯，倡导适量、健康饮酒提高生活品质和工作效率。”\r\n在他此番发言后不久的去年4月末，丁雄军便离开茅台集团，开始担任贵州省市场监督管理局党组书记、贵州省市场监督管理局（贵州省知识产权局）局长，直至此次被宣被查。\r\n官方公开信息显示，2024年12月26日，丁雄军还以贵州省市场监管局党组书记、局长的身份，主持召开贵州省市场监管局党组会议。\r\n\r\n来源：红星新闻记者 付垚 蒋麟 姚永忠","Domain":"wechat","Id":"wechat:MzIxODYxMjg0OQ==-2247571624-4","LikeCount":1,"PubTime":"/Date(1735863083000)/","Rank":9.490915154059863,"ReadCount":113,"TargetKeywords":["红星","被查"],"Title":"丁雄军，任上被查！曾因“早中晚喝酒”发言引发讨论，一周前还在主持会议","Url":"http://mp.weixin.qq.com/s?__biz=MzIxODYxMjg0OQ==&mid=2247571624&idx=4&sn=e46a30d830d8bb07900cffff7a04174c"},{"Author":{"DisplayName":"吉林建筑大学研究生","Id":"wechat:MzI5NzE4ODIxMg==","Type":""},"Content":"致全省高校毕业生的一封信\r\n广大高校毕业生：\r\n当前，高校毕业生正值就业择业关键阶段，一些不法分子打着招聘的幌子挖“坑”设“阱”，诈骗钱财、盗用信息、诱导犯罪等现象时有发生，严重损害毕业生就业权益。吉林省高等学校毕业生就业指导中心提示，保护好自身安全和合法权益，在求职过程中一定要增强“三个意识”，严防“三类陷阱”。01\r\n筑牢防线，增强三个意识\r\n增强风险防范意识：积极参加学校及相关部门组织的就业指导和安全教育活动，增强识别就业“陷阱”和违法违规行为的意识与能力，不走所谓的“求职捷径”，警惕潜在的“高薪骗局”。增强信息安全意识 ：通过国家大学生就业服务平台、高校就业网站等国家有关部门、地方和高校的校园招聘等正规途径获取就业信息，多渠道甄别，不盲目轻信；不随意打开陌生网址链接，谨慎对待索要敏感信息、扣留证明原件等行为。增强依法维权意识：学会用法律维护自身权益，主动了解学习求职就业有关法律知识，防止跌入各类求职陷阱。在应聘和工作过程中，要时刻保持警惕，确保自己的权益不受侵害。02\r\n提高警惕，严防三类陷阱\r\n严防非法职业中介陷阱：不要轻信资质有问题或以“轻松拿高薪”“升职加薪快”为诱饵招聘的“黑中介”，要选择诚信可靠、经营规范的服务机构。不要轻信口头承诺，一定要确认相关内容属实再签订正式服务协议。一旦遇到非法中介，应及时投诉举报，拒绝支付相关费用。严防招聘收费陷阱：不要轻信以招聘为名变相收取各类费用的行为，如押金、保证金、办证费等。要了解《劳动合同法》相关规定，拒绝用人单位以各种理由要求租用、购买各类工作设备或交款、贷款；拒绝经付费培训才可录用、包就业等任何付费工作。严防招聘诈骗陷阱：要擦亮识别骗局的“慧眼”，掌握防范陷阱的“招数”，遇到“熟人有偿内推”“高薪诱惑”“躺平赚钱”等招聘信息和“阴阳合同”“不合理合同”等。一定要提高警惕，提高法律意识，谨防个人信息泄露，谨慎签订劳动合同，避免“踩雷”“掉坑”。遇到相关问题要保持冷静，头脑清醒，及时向学校就业部门反映情况。如遇劳工纠纷，要提前收集关键证据，如劳动合同、工牌、工资流水等，以备出现纠纷时能够及时提供，可拨打12333热线电话进行政策咨询或投诉或向当地劳动监察部门反映相关情况。\r\n吉林省高等学校毕业生就业指导中心\r\nEND\r\n图文排版 | 熊辉彩\r\n初审 | 薛耕耘 张津恺 吴兴\r\n复审 | 武莹\r\n终审 | 王春青","Domain":"wechat","Id":"wechat:MzI5NzE4ODIxMg==-2247557224-1","LikeCount":2,"PubTime":"/Date(1735815140000)/","Rank":9.394305317300482,"ReadCount":396,"TargetKeywords":["诈骗","和合"],"Title":"致全省高校毕业生的一封信","Url":"http://mp.weixin.qq.com/s?__biz=MzI5NzE4ODIxMg==&mid=2247557224&idx=1&sn=34858323014e5cb75f2ee56fb8cae782"},{"Author":{"DisplayName":"华商律师","Id":"wechat:MzA5MDc5NTkzMA==","Type":""},"Content":"作者 | 赵谦谦 郑旋律 姚正光\r\nNo.1\r\n前言\r\n近年来，监管机构对于上市公司资金占用问题的监管日趋严格，2024年4月，上海证券交易所、深圳证券交易所分别颁布了退市新规，根据新规可知，如果上市公司被控股股东及其关联人非经营性占用资金[i]的余额达到2亿元以上或者占公司最近一期经审计净资产绝对值的30%以上，且被中国证监会责令改正但未在要求期限内完成整改（整改期限一般为六个月），公司将会被停牌（停牌期限不超过两个月），停牌两个月内仍未完成整改的，将被实施退市风险警示，实施退市风险警示后两个月内仍未整改完成的，上市公司将会因触发规范类退市指标而被终止上市。\r\n2022年1月28日，证监会、公安部、国资委和银保监会四部委联合发布了《上市公司监管指引第8号——上市公司资金往来、对外担保的监管要求》，该要求明确规定严厉查处资金占用违法违规行为，涉嫌犯罪的依法追究刑事责任。经检索，上市公司控股股东或实际控制人违规占用资金行为可能触犯的罪名有：职务侵占罪、挪用资金罪、背信损害上市公司利益罪、违规不披露重要信息罪。\r\n退市新规颁布后，越来越多的上市公司实控人亟待解决非经营性资金占用问题，以避免相关刑事处罚，同时避免因触发规范类退市指标而导致其控制的上市公司退市。\r\n华商律师事务所近年承办过多宗困境上市公司收购及破产重整案件，在上述案件中近半数存在资金占用问题，本所律师将结合实务经验，在本文梳理过往上市公司在破产重整与非破产重整中解决资金占用问题的案例，并总结其中的规律，供同行参考。\r\nNo.2\r\n资金占用的表现形式\r\n根据《上市公司监管指引第8号——上市公司资金往来、对外担保的监管要求》第五条[ii]规定可知，上市公司控股股东、实际控制人及其他关联方占用上市公司资金的表现形式主要有：\r\n1.为控股股东、实际控制人及其他关联方垫支工资、福利、保险、广告等费用、承担成本和其他支出；\r\n2.有偿或者无偿地拆借公司的资金（含委托贷款）给控股股东、实际控制人及其他关联方使用，但上市公司参股公司的其他股东同比例提供资金的除外。前述所称“参股公司”，不包括由控股股东、实际控制人控制的公司；\r\n3.委托控股股东、实际控制人及其他关联方进行投资活动；\r\n4.为控股股东、实际控制人及其他关联方开具没有真实交易背景的商业承兑汇票，以及在没有商品和劳务对价情况下或者明显有悖商业逻辑情况下以采购款、资产转让款、预付款等方式提供资金；\r\n5.代控股股东、实际控制人及其他关联方偿还债务;\r\n6.中国证券监督管理委员会（以下简称中国证监会）认定的其他方式。\r\nNo.3\r\n上市公司在非破产重整中解决\r\n资金占用问题的路径\r\n根据《上市公司监管指引第8号—上市公司资金往来、对外担保的监管要求》第二十一条规定[iii]可知，上市公司被控股股东、实际控制人及其他关联方占用的资金，原则上应当以现金清偿;对于以非现金资产清偿占用资金的需严格控制，需经具备证券资质的评估机构进行评估并经股东大会审议，并且用于抵偿的资产必须属于上市公司同一业务体系，有利于增强上市公司独立性和核心竞争力，不得是尚未投入使用的资产或者没有客观明确账面净值的资产。\r\n上市公司在非破产重整中解决资金占用问题的路径主要分为现金清偿和非现金资产清偿两种。\r\n（一）现金清偿\r\n现金清偿系解决上市公司资金占用问题最直接有效的方案，实务中主要有资金占用方直接清偿和第三方代资金占用方清偿两种方式。\r\n【案例】：\r\n案例解析：\r\n在现金清偿方案中，证券交易所鲜少干涉，一般由资金占用方与上市公司协商解决，资金占用方可与上市公司就资金占用利息自行约定，例如杭州高新案中，上市公司同意调整资金占用利息的利率，由原先的银行同期贷款利率4.35%调整为银行同期活期存款利率0.35%，资金占用利息1,495.40万元调整为120.32万元。\r\n（二）非现金资产清偿\r\n1.以资抵债\r\n除现金清偿外，实务中还存在以资金占用方或者第三方的资产抵偿资金占用款的案例，抵偿的资产通常系股权、房产以及经营性资产等。\r\n（1）以股权抵债\r\n资金占用方可以其或第三人名下持有的公司股权抵偿资金占用款。\r\n【案例】：\r\n案例解析：\r\n在股权抵债方案中，用于抵偿资金占用款的标的股权基本是控股股权，抵偿后标的公司将被纳入上市公司合并报表范围内，此种情形下会引发证券交易所高度关注，其通常通过下发关注函的方式对此进行监管，要求上市公司对标的公司名下重要资产的经营情况、收入情况、技术储备、未来业绩保障进行充分的披露。\r\n（2）以房产抵债\r\n资金占用方可以其或第三方名下的房产抵偿资金占用款。\r\n【案例】：\r\n案例解析：\r\n在房产清偿方案中，证券交易所为保障以房产冲抵资金占用款金额的公允性，通常对于房产的评估情况（例如评估假设、评估过程）、运营情况（例如租金收益情况）、权属是否存在瑕疵等情况较为关注。\r\n（3）以存货抵债\r\n资金占用方以其或第三方名下的存货抵偿资金占用款。\r\n【案例】：\r\n案例解析：\r\n在存货清偿方案中，证券交易所对存货的权属问题、抵债是否真实发生等问题较为关注。\r\n（4）以无形资产抵债\r\n资金占用方可以其或第三方名下的无形资产抵偿资金占用款，无形资产系没有实物形态且可辨认的非货币资产，主要包括知识产权、土地使用权等。\r\n【案例】：\r\n案例解析：\r\n相较于其他类型的资产，无形资产中的知识产权如其涉及的产品尚未进行批量生产并投入市场，难以用收益法进行估值，此外，由于目前我国尚未形成一个公开有效的技术转让市场，同时因技术之间的差异性原因，亦难以采用市场法进行评估;如若使用成本法进行估值，可能抵偿价格较低，占用方难以接受，因此实务中以知识产权抵偿资金占用款的情形较为少见。\r\n（5）以经营性资产组合或资产包抵债\r\n经营性资产是指企业经营活动形成的资产，例如货币资金、应收账款、存货、固定资产和无形资产等。资金占用方可以其或者第三方名下的经营性资产组合或资产包抵偿资金占用款。\r\n【案例】：\r\n案例解析：\r\n在经营性资产清偿方案中，用于抵偿的经营性资产组合或资产包通常系围绕某生产线或产品所需的设备、厂房、土地等，所涉资产种类较多。证券交易所一般会对用于抵债的经营性资产与上市公司业务是否存在协同效应，抵债资产对公司经营及发展的必要性，是否确为公司所需等问题较为关注。\r\n除此以外，大额经营性资产组合或资产包抵债可能会构成上市公司重大资产重组，目前本所律师仅检索到一例经营性资产组合或资产包抵债构成重大资产重组审核通过的案例，即上市公司广东明珠（600382）实际控制人及其关联方曾（非经营性）占用上市公司资金约18亿元，后实际控制人以其控制的第三方名下经营性资产包抵偿资金占用款，前述交易构成重大资产重组。\r\n2.以债抵债\r\n以债抵债是以对上市公司的债权抵偿资金占用款。在非破产重整程序中，通过复杂的债务重组进行以债抵债解决资金占用问题的可实现性较小，大多是资金占用方以其自身享有的上市公司债权用于抵销，抵销债权可能系其本身享有或者从第三方处承接而来。\r\n【案例】：\r\n案例解析：\r\n在以债抵债的清偿方案中，如若资金占用方系从上市公司原债权人处受让债权后抵销资金占用款，证券交易所会格外关注资金占用方是否已经向上市公司原债权人支付债权转让的对价，对价是以现金支付还是以资产支付，原债权人有无可能再次向上市公司追偿等问题（如果资金占用方尚未支付债权转让对价款，可能会因违约而导致债权转让协议解除，进而导致原债权人再次向上市公司追偿）。\r\nNo.4\r\n上市公司在破产重整中解决\r\n资金占用问题的路径\r\n如若上市公司本身已经具备破产原因且具有重整价值，可选择在破产重整中解决资金占用的问题。\r\n相较于非破产重整程序而言，在破产重整中将会有更多的偿债资源解决资金占用问题。例如，资本公积转增的股票、上市公司债权人让渡的部分利益、重整投资人的资金等，均可作为偿债资源。\r\n（一）资本公积转增股票解决上市公司资金占用问题。\r\n在破产重整中，资本公积金转增的股票可被作为上市公司清偿其债务的偿债资源，也可用来解决资金占用问题。\r\n上市公司资本公积金转增的股票系向现有股东分配，在分配过程中通常差异化对待大股东(通常是资金占用方及其关联方)和中小股东，将大股东获得的转增股票让渡回填给上市公司以清偿资金占用款项或转让给重整投资人并就该重整投资人支付的该部分对价用于解决资金占用问题,而中小股东则能自行保留相应转增的股票。\r\n1.资本公积转增股票引入重整投资资金解决资金占用问题\r\n上市公司在破产重整中将资本公积转增的股票转让给重整投资人，重整投资人以资本公积转增股票的部分现金对价投入上市公司解决资金占用问题。\r\n【案例】：\r\n2.资本公积转增股票直接用于抵偿资金占用款\r\n资金占用方（控股股东）将转增股票无偿让渡给上市公司解决资金占用问题。\r\n【案例】：\r\n案例解析：\r\n实务中较为常见的以资本公积转增股本解决资金占用问题的方案，系将转增股票分配给重整投资人，由重整投资人支付现金对价解决资金占用问题，此种方案实际系重整投资人以现金代为清偿。\r\n除此以外，实务中还存在控股股东（资金占用方）直接将转增股票回填至上市公司用于解决资金占用问题，股票抵偿价格按照《出资人权益调整方案》公告前一日的收盘价计算，此方案实质为资金占用方以资产抵债。笔者认为，以破产重整上市公司的股票抵偿资金占用款的方案本身并无问题，但股票二级市场价格波动较大，海航系方案中抵债股票却按《出资人权益调整方案》公告前一日收盘价计算，并未给予上市公司“足够厚的安全垫”，实务界普遍认为此种定价方式难言公允，可能有损上市公司利益。目前，除海航系外，笔者尚未检索到其他上市公司在重整中将资本公积转增股票直接回填的方式解决资金占用问题。\r\n（二）上市公司债权人让渡利益\r\n1. 上市公司债权人豁免上市公司债权，上市公司因此获得的收益用于抵偿大股东资金占用对上市公司造成的损失\r\n在上市公司重整过程中，若上市公司的债权人愿意放弃其对上市公司的债权，上市公司因此获得的收益可用于解决资金占用问题。\r\n【案例】：\r\n2. 上市公司将资金占用款债权作为偿债资产向债权人分配，由债权人向资金占用方追偿\r\n上市公司可在重整中将其对资金占用方的债权作为偿债资源向债权人分配，从而解决资金占用问题，债权人可向资金占用方追偿。通常情况下，资金占用方的清偿能力弱于上市公司，上市公司债权人后续可能难以回收债权，上市公司债权人实际系让渡自身利益帮助上市公司解决资金占用问题。\r\n【案例】：\r\n3. 上市公司将其部分债务转移给资金占用方，由资金占用方向上市公司债权人偿还，从而解决资金占用问题。\r\n上市公司在重整中可通过将其部分债务转移给资金占用方，由资金占用方代上市公司向债权人清偿债务，从而解决资金占用问题。执行此方案的结果与“上市公司将对资金占用方的应收账款作为偿债资产向债权人分配”的结果相同，即债权人转而向资金占用方追偿，因此也系债权人让渡自身利益。\r\n4.上市公司债权人以其对上市公司的债权清偿资金占用款\r\n上市公司债权人以其对上市公司的债权代资金占用方偿还资金占用款，从而解决资金占用问题，代偿完毕后资金占用问题得到解决，同时上市公司债权人获得对资金占用方的追偿权。正如上文所述，此方案也系债权人让渡自身利益。\r\n【案例】：\r\n5.上市公司子公司债权人将其对上市公司子公司的债权无偿转让给资金占用方，资金占用方以该债权抵销其对上市公司的资金占用款，从而解决资金占用问题\r\n此种情形下，上市公司子公司债权人让渡自身利益，将债权无偿转让给资金占用方，从而解决资金占用问题。\r\n案例解析：\r\n理论上来说，通过上市公司债权人让渡利益解决上市公司资金占用问题并不一定需要在破产重整中进行，但根据过往案例可知，在非破产重整中，上市公司债权人轻易不愿让渡自身的利益。\r\n上市公司在进入破产重整程序后，债权人愿意让渡自身部分利益的原因主要有：第一，让渡部分利益可以获得其他补偿，例如东方海洋一案;第二，债权人担心如若其不愿妥协导致重整计划未能通过导致上市公司退市甚至进入破产清算程序，其债权能获得清偿的金额将会更少。\r\n（三）重整投资人补足\r\n在上市公司破产重整中，重整投资人为解决上市公司资金占用问题，会选择兜底补足剩余非经营性资金占用存在的资金缺口。\r\n【案例】：\r\n案例解析：\r\n重整投资人参与上市公司破产重整的主要目的是以较低的价格获得重整上市公司的控制权，而解决上市公司的历史遗留问题有助于重整投资人获得及维护上市公司的“壳价值”，因此只要在重整投资人可承受的范围内，其通常会尽力帮助上市公司解决资金占用问题。\r\nNo.5\r\n结语\r\n根据近年来上市公司解决资金占用问题的案例可以看出，上市公司在非破产重整中解决资金占用问题通常采用现金清偿、以资抵债或者以债抵债的方式。对于现金清偿方案，证券交易所鲜少干涉;对于以资抵债方案，证券交易所会对资产的具体情况、估值过程及公允性进行特别关注;对于以债抵债方案，证券交易所会对用于抵偿资金占用款债权的真实性及后续上市公司有无可能被继续追偿债务进行特别关注。\r\n上市公司在破产重整中解决资金占用问题，除可使用在非破产重整中解决资金占用问题的所有途径以外，还可发挥重整的制度优势，以转增的股票、债权人让渡的利益、重整投资人注入资金等途径解决资金占用问题。\r\n参考文献：\r\n[1]中闻律师事务所.以20个案例深度解读：上市公司破产重整涉资金占用、违规担保事项解决路径研究[EB/OL].2024-02-26\r\n[2]他山咨询.资金占用的影响及解决途径[EB/OL].2024-06-03\r\n[3]米度资本.上市公司破产重整中的资金占用问题[EB/OL].2023-08-08\r\n[4]浙江省破产管理人协会.《论上市公司重整对资金占用和违规担保事项的解决》[EB/OL].2024-01-26\r\n[5]涌知管理.《上市公司股东及关联方资金占用、违规担保案例及解决方案，新规政策下上市公司资金往来和对外担保注意事项、新规对比分析》[EB/OL].2023-02-15\r\n[6]中伦视界.《上市公司破产重整中“红线问题”的解决思路——汇总解析近三年案例中资金占用及违规担保的应对方案》[EB/OL].2024-02-20\r\n[7]天达共和法律观察.《上市公司大股东资金占用及解决路径初探》[EB/OL].2020-11-18\r\n[8]21世纪经济报道.《深视监管丨警惕以资抵债“清欠”资金占用的“二次陷阱”》[EB/OL].2020-04-20\r\n[9]国浩律师事务所.《上市公司破产重整中资本公积金转增股本问题探析》[EB/OL].2024-05-20\r\n[10]云上锦天城.上市公司破产重整如何解决资金占用问题——以2020至2022年间受理破产重整的案件为例[EB/OL].2023-06-21\r\n[11]一起申报.上市公司破产重整创新操作实务之——如何解决资金占用及违规担保问题[EB/OL].2024-02-01\r\n注：\r\ni经营性资金占用是指：通过采购、销售等生产经营环节的关联交易产生的资金占用;非经营性资金占用是指：非因采购、销售等生产经营环节而产生的关联方资金占用，主要表现形式有上市公司为关联方垫付费用，代偿债务等直接提供资金支持的行为。\r\nii《上市公司监管指引第8号—上市公司资金往来、对外担保的监管要求》第五条：“上市公司不得以下列方式将资金直接或者间接地提供给控股股东、实际控制人及其他关联方使用：（一）为控股股东、实际控制人及其他关联方垫支工资、福利、保险、广告等费用、承担成本和其他支出；（二）有偿或者无偿地拆借公司的资金（含委托贷款）给控股股东、实际控制人及其他关联方使用，但上市公司参股公司的其他股东同比例提供资金的除外。前述所称“参股公司”，不包括由控股股东、实际控制人控制的公司；（三）委托控股股东、实际控制人及其他关联方进行投资活动；（四）为控股股东、实际控制人及其他关联方开具没有真实\r\n交易背景的商业承兑汇票，以及在没有商品和劳务对价情况下或者明显有悖商业逻辑情况下以采购款、资产转让款、预付款等方式提供资金；（五）代控股股东、实际控制人及其他关联方偿还债务；（六）中国证券监督管理委员会（以下简称中国证监会）认定的其他方式。”\r\niii《上市公司监管指引第8号—上市公司资金往来、对外担保的监管要求》第二十一条：“上市公司被控股股东、实际控制人及其他关联方占用的资金，原则上应当以现金清偿。严格控制控股股东、实际控制人及其他关联方以非现金资产清偿占用的上市公司资金。控股股东、实际控制人及其他关联方拟用非现金资产清偿占用的上市公司资金，应当遵守以下规定：（一）用于抵偿的资产必须属于上市公司同一业务体系，并有利于增强上市公司独立性和核心竞争力，减少关联交易，不得是尚未投入使用的资产或者没有客观明确账面净值的资产。（二）上市公司应当聘请符合《证券法》规定的中介机构对符合以资抵债条件的资产进行评估，以资产评估值或者经审计的账面净值作为以资抵债的定价基础，但最终定价不得损害上市公司利益，并充分考虑所占用资金的现值予以折扣。审计报告和评估报告应当向社会公告。（三）独立董事应当就上市公司关联方以资抵债方案发表独立意见，或者聘请符合《证券法》规定的中介机构出具独立财务顾问报告。（四）上市公司关联方以资抵债方案须经股东大会审议批准，关联方股东应当回避投票。”\r\niv《福建龙净环保股份有限公司关于原控股股东非经营性资金占用归还以及预付工程款项退还完毕的公告》（公告编号：2022-053）\r\nv《杭州高新橡塑材料股份有限公司关于资金占用事项的进展公告》（公告编号：2023-039）\r\nvi《北京数知科技股份有限公司关于控股股东及其一致行动人非经营性资金占用解决方案的进展公告》（公告编号：2021-003）\r\nvii《河南华英农业发展股份有限公司关于控股股东以实物资产和其他方式偿还非经营性占用上市公司资金并签署相关协议暨关联交易的公告（公告编号：2020-053）》\r\nvii《中兴华会计师事务所（特殊普通合伙）关于金正大生态工程集团股份有限公司关联方非经营性资金占用及清偿情况的专项审核意见中兴华报字（2022）第020045号》\r\nix《中审众环会计师事务所（特殊普通合伙）关于海南海药股份有限公司关联方非经营性资金占用解决情况的核查意见众环综字(2024)0201891号》\r\nx《关于天圣制药集团股份有限公司控股股东资金占用偿还情况的专项审核报告【(2021)京会兴核字第65000003号】》\r\nxi《中兴华会计师事务所（特殊普通合伙）关于金正大生态工程集团股份有限公司关联方非经营性资金占用及清偿情况的专项审核意见中兴华报字（2022）第020045号》\r\nxii《<广东明珠集团股份有限公司关于资金占用相关问题解决进展的公告>更正后全文》\r\nxiii《长江医药控股股份有限公司关于关联方债权债务转让及资金占用清偿的公告》\r\nxiv《康美药业股份有限公司重整计划》\r\nxv《凯撒同盛发展股份有限公司及其六家子公司重整计划》\r\nxvi《海南机场设施股份有限公司关于2020年度审计报告无法表示意见涉及事项影响已消除的公告（公告编号：临2022-035）》\r\nxvii《供销大集集团股份有限公司关于上市公司治理专项自查报告所涉事项已整改完毕的公告（公告编号：2022-040）》\r\nxviii《中南红文化集团股份有限公司重整计划》\r\nxix《山东东方海洋科技股份有限公司重整计划》\r\nxx《众泰汽车股份有限公司重整计划》\r\nxxi《成都天翔环境股份有限公司重整计划（草案）》\r\nxxii《南京红太阳股份有限公司重整计划》\r\nxxiii《中国国际金融股份有限公司关于郴州市金贵银业股份有限公司本次重大资产重组前发生业绩“变脸”相关事项之专项核查意见》\r\nxxiv《科迪食品集团股份有限公司等十家公司合并重整计划》\r\nxxv《奥瑞德光电股份有限公司关于签订债务抵销协议暨控股股东非经营性资金占用事项的进展公告（公告编号：临2022-088）》\r\nxxvi《山东东方海洋科技股份有限公司重整计划》\r\nxxvii《奥瑞德光电股份有限公司重整计划》\r\n（上下滑动查看）\r\n赵谦谦华商律师事务所专职律师，华商全国特殊资产并购重组法律专业委员会秘书长\r\n主要执业领域：不良资产处置与困境盘活、资本市场、商事争议解决\r\n郑旋律华商律师事务所合伙人，华商全国特殊资产并购重组法律专业委员会主任\r\n主要执业领域：不良资产处置与困境盘活、资本市场、商事争议解决\r\n姚正光华商律师事务所高级合伙人，华商全国特殊资产并购重组法律专业委员会顾问，华商全国破产重整法律研究院副院长\r\n主要执业领域：为破产重整、不良资产处置\r\n原创声明\r\n本文仅代表律师的学术性观点，不作为华商律师事务所或其律师出具的正式法律意见或建议。如需转载或引用本文的任何内容，请私信沟通授权事宜，并于转载时注明来源于公众号“华商律师”及律师姓名。\r\n高树主任新年献词 ▎山河共赴，华商新篇！稳居前十！华商蝉联2024 ALB China“中国最大30家律所”榜单荣誉 ▎华商荣登《钱伯斯大中华区指南2024》三大榜单，首席合伙人高树主任再次获评“业界贤达”业绩 ▎华商助力安林财经（Powell Max，股票代码“PMAX”）纳斯达克成功上市业绩 ▎华商助力长盈精密向特定对象发行股票项目发行成功业绩 ▎华商律师助力JIADE于纳斯达克成功上市业绩 ▎华商律师续聘担任中共深圳市委宣传部2023-2024年法律顾问业绩 ▎华商律师助力J-Long纳斯达克成功上市业绩 ▎华商助力郴州晟达资产经营管理有限公司成功发行3.34亿人民币点心债并于MOX上市业绩 ▎华商融小律团队助力大族思特完成近11亿元股权融资华商律师事务所严正声明业绩 ▎北交所今日开市！华商拔头筹助力首家深圳企业登陆重磅 ▎全国首个“破产人”产生，华商律师担任该案破产管理","Domain":"wechat","Id":"wechat:MzA5MDc5NTkzMA==-2658941283-1","LikeCount":2,"PubTime":"/Date(1735818670000)/","Rank":9.107255861743472,"ReadCount":186,"TargetKeywords":["退市","资金占用","上海证券","破产重整"],"Title":"上市公司在破产重整与非破产重整中资金占用问题解决实务","Url":"http://mp.weixin.qq.com/s?__biz=MzA5MDc5NTkzMA==&mid=2658941283&idx=1&sn=828bd6aec0cc5c60a2a7c24a8156781d"},{"Author":{"DisplayName":"盘中擒龙","Id":"wechat:MzkzNTMzNDE2Mg==","Type":""},"Content":"欢迎大家关注公众号：盘中擒龙，本账号仅用于个人投资思路的记录与分享，不作为任何投资建议，谢绝盲目跟风~\r\n盘面严重分化，\r\n以东方财富为首的券商等，前段时间抗跌的大金融板块补跌，情绪面积极回暖，微盘股指数盘中一度大涨2.6%，\r\n但两市成交量，依然维持在1.2万亿左右，较大的制约了市场反弹的力度，\r\n\r\n板块方面，市场还是那几个老品种，消费线最强，主要炒春节期间的消费预期，\r\n下午仍然重点留意指数能否有效放量，如果下午能够放量V转，则当前位置是短期的市场底部，如果不能放量V转，则指数可能还会在此位置继续震荡蓄势，\r\n早上也积极做了多只品种的差价，目前还有部分品种没有t出，\r\n下午看盘面的情况，如果市场能够放量V转，则差价的仓位继续持有，如果不能放量V转，则还是选择t出，\r\n今天中午不分享个股。","Domain":"wechat","Id":"wechat:MzkzNTMzNDE2Mg==-2247486440-1","LikeCount":26,"PubTime":"/Date(1735789092000)/","Rank":9.003142592138449,"ReadCount":523,"TargetKeywords":["东方财富","不作为"],"Title":"1月2日  盘中紧急提示！","Url":"http://mp.weixin.qq.com/s?__biz=MzkzNTMzNDE2Mg==&mid=2247486440&idx=1&sn=0dd598652b9858eff877576c1379ea22"},{"Author":{"DisplayName":"台山起粤百事通","Id":"wechat:Mzg5MjcxODg3Mw==","Type":""},"Content":"黄茅海跨海通道的车辆通行费收费标准听证会于近日召开就定价方案广泛听取各方意见\r\n\r\n\r\n其中，黄茅海跨海通道两套听证方案的收费标准拟定为34元和33元/标准车次。\r\n\r\n\r\n目前通车试运营初期，黄茅海跨海通道暂时实行免费通行。\r\n\r\n\r\n\r\n\r\n\r\n江门日报摄影记者 周华东 摄\r\n\r\n\r\n黄茅海跨海通道建成通车后，成为继深中通道后广东省又一个融通珠江口东西两岸、链接粤东粤西的超级工程，将江门与珠海之间的车程缩短至半小时，与港珠澳大桥联动形成“香港一澳门一珠海一江门一粤西”大通道。\r\n\r\n\r\n黄茅海跨海通道路线全长约31.1公里，全线采用“桥+路”的方式建设。其中，高栏港枢纽至赤溪东互通段为独立大桥段，约17.8公里，为本项目车辆通行费听证段。\r\n\r\n\r\n\r\n\r\n\r\n黄茅海跨海通道\r\n车辆通行费收费标准的\r\n两套听证方案分别为：\r\n\r\n\r\n\r\n方案一：按照收费总收入基本补偿成本的原则，拟定车辆通行费收费标准为34元/标准车次，执行全省高速公路统一的车型分类方式和收费系数。\r\n\r\n\r\n\r\n\r\n方案二：按照保障项目可持续运营的基础上降费引流的原则，拟定车辆通行费收费标准为33元/标准车次，执行全省高速公路统一的车型分类方式和收费系数。\r\n\r\n\r\n\r\n听证会上，多数听证会参加人支持两个项目的方案二，即收费标准相对较低的方案。多数听证代表们认为，较低的通行费用，能够极大加强两岸居民的出行和往来，降低出行成本，促进地区经济发展。\r\n\r\n\r\n\r\n江门日报记者 周华东 摄\r\n\r\n\r\n部分听证会参加人还提出了研究出台一些车辆通行费优惠措施等建议，例如从降低物流运输成本、促进物流行业发展的角度出发，可给予大中型货车一定的通行费优惠。\r\n\r\n\r\n此外，目前的车流量是预测数据，如果未来十年内车流量有较大浮动，建议充分运用大数据在评估的基础上，动态调整收费的标准。\r\n\r\n\r\n\r\n江门日报记者 周华东 摄\r\n本次听证会后，广东省发展改革委将汇总听证会意见提交广东省交通运输厅，广东省交通运输厅会同相关部门将两个项目的车辆通行费方案按程序报省政府批准后实施。\r\n\r\n\r\n来源：台山发布","Domain":"wechat","Id":"wechat:Mzg5MjcxODg3Mw==-2247635105-1","LikeCount":1,"PubTime":"/Date(1735812257000)/","Rank":8.841120666137957,"ReadCount":545,"TargetKeywords":["海通道"],"Title":"@台山司机，黄茅海跨海通道收费有方案了！你支持哪种？","Url":"http://mp.weixin.qq.com/s?__biz=Mzg5MjcxODg3Mw==&mid=2247635105&idx=1&sn=3641813ec32c6b1d2d325b6911a50acc"},{"Author":{"DisplayName":"钱塘物协","Id":"wechat:MzI3NzE0NDY1Mg==","Type":""},"Content":"新\r\n  年\r\n  快\r\n  乐\r\n \r\n\r\n你好2025\r\n\r\n2024年的最后一个星期日，艳阳高照，虽然室外的气温只有个位数，仍然挡不住业主居民们的似火热情，聚集在东裕华庭小区中心绿地。十几个摊位前，人们整齐地排着队，有人在咨询消防安全问题，有人玩起了垃圾分类转转转，还有人围着奶茶铺等着领一杯热腾腾的奶茶……音乐声中，人流交织，氛围十足。\r\n\r\n\r\n12月29日上午9:00，由临江街道佳苑社区指导、东裕华庭小区第二届业委会主办、杭州天骐物业服务有限公司承办的小区2025年迎新活动正式拉开帷幕，活动集便民服务、百家宴、趣味游戏、文艺表扬和篝火晚会于一体，持续一天，有吃的，有喝的，有玩的，有乐的，“氛围好得不得了，特别喜庆！”居民陆阿姨品尝着现场刚打出来的糍粑，逢人就夸，早上音乐响起，喜欢热闹的她就被吸引了，特地过来打卡，还参加了不少活动。\r\n\r\n·\r\n2025\r\n便民服务，凝聚着邻里情意\r\n在各个摊位前，许多业主居民都和薛阿姨一样玩得不亦乐乎。在东海养殖摊位，不一会，邻家阿姨们就把摆放在现场的几箱土鸡蛋一抢而空，“14.9元30枚，便宜，质量又好……”。在脸部彩绘区，孩子们排着队，兴奋地闭上眼睛，感受着老师的画笔在自己脸上游走，他们时而专注地描绘细节，时而兴奋地展示成果，一阵阵欢快的笑声，在现场回荡。\r\n\r\n        \r\n口腔检查、中医养生、移动服务、西湖益联保、农商银行、儿童服务，这些摊位前，前来咨询的人也是络绎不绝，摩肩擦踵，工作人员耐心地解答着居民的提问。特别是水冷磨刀、便民修鞋、以书换蔬、眼镜清洗这些民生项目，把大家最需要的贴心服务送到家门口，摊位前一直都是长队。\r\n\r\n\r\n\r\n\r\n“过期药品是什么垃圾？”站在垃圾分类大转盘面前的李大爷犯了难。按照游戏规则，参与者通过转动大转盘，回答指针所对应的问题，答对即可获得奖品。“老爷爷，过期药品是有害垃圾。”“对对对，就是有害垃圾，上次宣讲员还特地讲过了。”看到李大爷回答不出来，不少小朋友前来“助阵”。\r\n便民服务迎新春，暖心服务送上门。上午11点多了，业主居民们一步一回头，依依不舍地转向第二现场。\r\n\r\n·\r\n2025\r\n百家盛宴，勾勒出人间烟火\r\n集百家盛宴，聚邻里好友。中午12:00，东裕华庭小区首次百家宴在西门广场开席。\r\n\r\n\r\n生活中的快乐有很多种，唯有这人间烟火气，最能治愈人心。其中最值得一提的便是家人围坐，共享佳肴，杯酒言欢。家在中国人心目中有着非同寻常的意义，而家宴更是代表着中国人待客的最高礼仪，家宴里蕴藏着不止是味道，更多的是情感与爱，是专属于东方的仪式感和文化传承。天骐物业早早就搭建了帐篷，购买了新鲜食材，摆好桌椅碗筷，现场精心布置，营造出一派喜庆欢乐的气氛。小区业主们也纷纷大秀厨艺，端来了自己的拿手菜，有炖的软烂滑润的红烧肉、运用独家秘方制作的腊香肠……每一份美食背后，都承载着家的味道，诉说着邻里和睦的故事，让原本只有点头之交的邻居变得亲近和熟悉。人与人之间的关系，此时被拉回到了曾经的乡土熟人社会，自洽且纯粹。\r\n\r\n\r\n帐篷里，20个大圆桌依次摆开，坐满了平时抬头不见低头见的邻居。随着主持人一声“开席”，一时间，推杯换盏、觥筹交错，大家以水当酒，举杯欢庆，边吃边聊，相互道喜，用最具烟火气的方式连接着邻里情谊，寓意在平凡的日子里，给业主“久久”相伴的幸福。\r\n\r\n·\r\n2025\r\n超能舞台，传递了欢乐氛围\r\n岁末将至，敬颂冬绥。下午3时许，趣味游戏、文艺表演相继登场，在文明和谐、喜庆祥和的氛围里，小区文艺爱好者、志愿者踊跃上台表演，上百名业主居民观看，大家齐聚一堂，欢欢喜喜迎新年，现场热闹非凡。\r\n\r\n\r\n大家不分长幼，充分展现自己的才华，小朋友欢快的鼓声传递着喜庆与祥和，少年街舞、老年舞蹈、独唱、魔术等节目表达了业主居民对祖国大好河山的赞美，对小区的热爱和美好祝福。拔河、投篮等趣味活动展示了广大业主的参与意识和和谐氛围。台上表演精彩，高潮迭起，为居民带来了一场全新的视听盛宴，台下掌声不断，阵阵喝彩，整个小区成了欢乐的海洋。\r\n\r\n      \r\n活动的压轴项目是篝火晚会，大家围着火堆放声高歌；有的居民还放起了烟花，照亮了小区的上空；小朋友们提着各式各样的灯笼，尽情地嬉闹。嘹亮的歌声唱出了对新的一年的展望，篝火预示着新的一年红红火火，烟花则是大家对新年的祝福。整个活动一直延续到晚上8:00，随着篝火熄灭，居民们意犹未尽，才依依不舍地离开现场。\r\n\r\n\r\n\r\n大家在参与中找到乐趣，在交流中拉近距离，纷纷表示，这些活动让大家在感受到浓浓节日气氛的同时，也找回了“远亲不如近邻”的感觉，“很喜欢这样的活动形式，很热闹，也很有氛围。”\r\n\r\n微信号｜钱塘物协\r\n诚信 凝聚 公正 创新","Domain":"wechat","Id":"wechat:MzI3NzE0NDY1Mg==-2247498395-3","LikeCount":1,"PubTime":"/Date(1735790449000)/","Rank":8.82769316127054,"ReadCount":140,"TargetKeywords":["绿地","聚集"],"Title":"【天骐物业】“裕”享烟火气  共筑“临”里情 | 东裕华庭小区2025年迎新活动成功举办","Url":"http://mp.weixin.qq.com/s?__biz=MzI3NzE0NDY1Mg==&mid=2247498395&idx=3&sn=4b7689a63897a15541d685372fbdeaa5"},{"Author":{"DisplayName":"向阳升涨","Id":"wechat:MzU5MjA1NzA1OQ==","Type":""},"Content":"2025年首个交易日，市场全天单边下行，创业板指领跌，沪指失守3300点，东方财富等多只权重股大跌。沪深两市全天成交额1.4万亿，较上个交易日放量508亿。盘面上，个股普跌，全市场超4300只个股下跌。从板块来看，大消费股逆势活跃，微信小店方向领涨，中百集团等多股涨停。机器人概念股一度反弹，建设工业等涨停。下跌方面，大金融股集体调整，华鑫股份跌超8%。板块方面，零售、食品、电商、旅游等板块涨幅居前，保险、证券、军工装备、半导体等板块跌幅居前。截至收盘，沪指跌2.66%，深成指跌3.14%，创业板指跌3.79%。今日共58股涨停，连板股总数15只，35股封板未遂，封板率为62%（不含ST股、退市股）。焦点股方面，零售板块中百集团23天15板6连板、东百集团6连板，算力板块电光科技9天7板、顺钠股份5连板。炒股靠什么？我觉得主要是靠狗屎运，像我昨天文章还在写要割肉很多票，因为前一天我有点精虫上脑，干了很多票，干的有点上头，不管是涨停的、炸板的、跌停的，扫了一大堆，结果买完后，都崩了。本以为今天要新年第一天要割个血淋淋，吃个大面，昨晚还在给观音姐姐祈祷，只要别让我亏就行了整体，肉就不吃了。可能是因为我昨天沐浴之后再许愿这诚心感动了观音姐姐，今天走势都超预期，中午时一激动，为表诚心，我又凉水澡洗了半天后给观音姐姐请安。你说我这行为是不是不忘初心，感恩观音姐姐。今天大盘跌这么狠，我的长线也都是绿的，不过我没觉得有啥难受的，相反还有点小高兴，因为我准备动用杠杆加仓那些长线标的，不跌我还没法买。超短&波段股\r\n中百集团：早盘看到白字辈的、首发经济、大消费的都猛冲，作为这波行情的总龙头，绝对不能怂啊，必须要继续加仓才行。中兴通讯：给了零轴出来了机会，这段时间大仓位做T也给了不少的肉。双城药业：前一个交易日买完就炸了，收盘时被炸的粉身碎骨的，本以为今天要跌停割肉，没想到高开秒板，必须加仓，盘中炸板就把底仓卖掉了。来伊份：前一个交易日收盘时都觉得要完蛋，零星封单本以为今天要被按跌停，结果高开秒板，必须加仓支持。建设工业：高开秒板必须加仓，不过尾盘走弱，我就把底仓卖掉了。友好集团：高开秒板必须加仓干。克劳斯：慢慢悠悠的我就挂了个涨停价，卖掉了，本以为要跌停，没想到还给个涨停，清仓了。国星光电：我预期这票要反包，结果今天走的一坨屎，慢慢腾腾、晃晃悠悠的，我就挂个零轴出来了，还好没有坑我。这炒股真是靠运气，看好的票走成一坨屎，觉得要要坑人的票，都一个个活蹦乱跳，生龙活虎。电光科技：集合竞价直接闷死了，我都想着要放弃了，结果看到盘中有人翘板，这不是好机会吗，就跟着加仓翘板，本想涨停时要是封不牢固，就卖底仓，没想到这么猛，三两下就拉涨停了，害的我也没舍得卖底仓。今天新开仓就干了东百集团，这白字辈的都成了集团军，带白的和带集团的今天都涨停了。 明天要去弱留强了，这行情真是两难，希望今天靠运气赚的，不要明天靠实力还回去。强烈声明本文为个人投资记录，文中任何操作或看法，均可能充满个人的偏见和错误。文中提及的任何个股或指数，都有腰斩的风险。","Domain":"wechat","Id":"wechat:MzU5MjA1NzA1OQ==-2247487258-1","LikeCount":16,"PubTime":"/Date(1735803480000)/","Rank":8.80207963472117,"ReadCount":474,"TargetKeywords":["东方财富","崩了"],"Title":"今天又崩了","Url":"http://mp.weixin.qq.com/s?__biz=MzU5MjA1NzA1OQ==&mid=2247487258&idx=1&sn=4b4d1cb81112f405b5a58dd029c713bd"},{"Author":{"DisplayName":"靖远市场监管","Id":"wechat:MzU4NDkyNTQyOQ==","Type":""},"Content":"在种植过程中，徐某某将“毒死蜱”农药喷洒在韭菜上，经检测超过农药最大残留量。12月25日，红星新闻记者从中国裁判文书网获悉，近日，云南省曲靖市马龙区人民法院一审判决，徐某某犯生产有毒、有害食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币2000元。\r\n据悉，毒死蜱是一种非内吸性广谱杀虫、杀螨剂。经法院审理查明，2020年6月30日，陈某某注册一家蔬菜种植园种植蔬菜，并与其妻子徐某某共同管理。\r\n2021年10月下旬，陈某某从月望乡街上购买“氯氰·毒死蜱”农药；11月，徐某某将2瓶“氯氰·毒死蜱”兑水后喷洒在种植的韭菜地里；12月10日，曲靖市马龙区农业农村局执法人员在该种植园中现场查获“氯氰·毒死蜱”农药19瓶。\r\n2022年3月15日，该局对其作出没收“氯氰·毒死蜱”农药19瓶、罚款人民币2000元的行政处罚。\r\n2023年7月的一天，徐某某购买了2瓶“毒死蜱”农药并兑水喷洒在种植的韭菜上。当月31日，曲靖市马龙区农业农村局执法人员对该种植园种植的韭菜进行监督抽查抽样检测，经检测，该样品所检项目中“毒死蜱”超过农药最大残留量（标准要求≤0.02mg/kg、检验结果为0.13mg/kg）。\r\n同年11月22日，曲靖市马龙区农业农村局对该种植园作出罚款人民币1000元的行政处罚。\r\n2024年5月31日，马龙区农业农村局将犯罪线索移送曲靖市公安局马龙分局。6月12日，经曲靖市公安局马龙分局森林警察大队民警电话通知后，徐某某主动到案。\r\n法院审理认为，被告人徐某某在食用农产品种植过程中，使用有毒、有害的禁用农药，其行为已构成生产有毒、有害食品罪。公诉机关的指控成立。徐某某主动到案并如实供述自己的犯罪事实，系自首，可以从轻处罚；徐某某在审理过程中认罪、悔罪态度较好，自愿认罪认罚，可以依法从宽处理。辩护人的辩护意见与审理查明的事实和法律规定相符，依法予以采纳。\r\n12月9日，云南省曲靖市马龙区人民法院一审判决，被告人徐某某犯生产有毒、有害食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币2000元。\r\n初 审：王世芮\r\n\r\n复 审：万中山\r\n终 审：刘万恒\r\n\r\n来 源：老梁市监论坛\r\n靖远县市场监督管理局尊重作者权益，共同维护网络知识产权。\r\n如侵犯原作者权益，我们将及时做出标注或删除。\r\n长按扫码关注，了解更多动态▼靖远市场监管","Domain":"wechat","Id":"wechat:MzU4NDkyNTQyOQ==-2247533444-2","LikeCount":1,"PubTime":"/Date(1735799753000)/","Rank":8.796920970481732,"ReadCount":22,"TargetKeywords":["红星","判决"],"Title":"转载！女子在种植的韭菜上喷洒“毒死蜱”，经检测农残超标，被判有期徒刑六个月缓刑一年","Url":"http://mp.weixin.qq.com/s?__biz=MzU4NDkyNTQyOQ==&mid=2247533444&idx=2&sn=cfd3c69affde0213de509f4d39c763b1"},{"Author":{"DisplayName":"AaronDing资产评估","Id":"wechat:MzIxODUyNjgxMw==","Type":""},"Content":"上海证监局认定的关联交易信披违规情况：关联交易1：上市公司并购子公司委托关联方代建办公楼和数据中心，金额2.66亿。上市公司在并购时、在并购后，均未披露。2018年11月5日，公司披露《发行股份及支付现金购买资产并募集配套资金暨关联交易报告书》，未在第十三节“同业竞争和关联交易”中完整披露标的公司香江科技的关联方和关联交易情况。公司未在2019年半年报、2019年年报、2020年半年报、2020年年报中披露你公司与香江置业的关联关系及关联交易情况关联交易2：上市公司并购子公司与关联方签订5份《买卖合同》，合同金额合计19,579,506元，未披露。公司未发布临时公告进行披露，亦未在2020年年报中披露上述关联方及关联交易情况。上海证监局决定：我局决定对你公司采取出具警示函的监管措施。上海金融法院认定：从本案虚假陈述行为来看，本院认为并未对投资者决策发生重大影响，不具备重大性。具体分析如下：1.案涉关联交易未损害上市公司及股东利益，该关联关系、关联交易之遗漏既非诱空，也非诱多，应属于中性信息，并不会对投资者决策产生重大影响。2.市场对虚假陈述和关联交易几无讨论关注，关联交易的影响显著轻微，故当日量价虽发生明显变化，但不能归于虚假陈述揭露。3.在全面、完整、准确揭示关联关系和关联交易后，某某公司1股价并未发生明显变化，走势符合板块整体趋势，亦从侧面印证虚假陈述内容影响轻微，不符合重大性要求。本院认为，虚假陈述内容的重大性是投资者对虚假陈述产生信赖，从而认定交易因果关系的前提，在虚假陈述内容不具有重大性的情况下，相关民事责任不应由某某公司1承担。上海金融法院判决：驳回原告陈某1的诉讼请求。\r\n上海金融法院民事判决书案号：（2023）沪74民初1161号原告：陈某1，男，1982年7月13日出生，汉族，住重庆市渝中区。委托诉讼代理人：吴某，某某律师事务所1律师。被告：某某公司1，住所地上海市嘉定区。法定代表人：谢某，董事长。委托诉讼代理人：岳某，某某律师事务所2律师。委托诉讼代理人：王某，某某律师事务所3律师。原告陈某1与被告某某公司1（以下简称“某某公司1”）证券虚假陈述责任纠纷一案，本院于2023年10月7日立案受理后，依法适用普通程序，于2023年11月23日公开开庭进行了审理。原告陈某1委托诉讼代理人吴某、被告某某公司1委托诉讼代理人岳某、王某均到庭参加诉讼。本案现已审理终结。原告陈某1向本院提出诉讼请求：某某公司1赔偿陈某1损失人民币（以下币种同）10,000元。事实与理由：陈某1因某某公司1信息披露违法违规行为受到投资损失，陈某1购买股票的时间在某某公司1虚假陈述实施日以后，至揭露日之前。依据《中华人民共和国证券法》《最高人民法院关于审理证券市场虚假陈述侵权民事赔偿案件的若干规定》《最高人民法院关于证券纠纷代表人诉讼若干问题的规定》等法律司法解释的规定，符合法定损失的因果关系。本案陈某1仅针对某某公司1在资产重组中未披露某某公司4与某某公司6关联关系的虚假陈述行为主张赔偿责任，虚假陈述实施日应为2018年11月5日，揭露日为2021年8月27日《2021年半年度报告》公布日，基准日为2021年10月18日，基准价为8.47元。请求判如所请。被告某某公司1辩称：一、本案所涉违规信息披露行为不具有重大性。1.案涉关联交易共两笔，分别是：（1）2018年8月，某某公司1子公司某某公司4（下称“某某公司4”）与某某公司6（下称“某某公司6”）签订了《办公楼及数据中心、地下室转让合同》，某某公司6按照某某公司4的需求建设合同中约定的房产，总金额为2.66亿元。该交易以下简称“交易1”。（2）2020年8月至9月期间，某某公司4与某某公司2（下称：“某某公司2”）签订5份《买卖合同》，总金额合计19,579,506元。该交易以下简称“交易2”。根据《中华人民共和国证券法》第八十条第二款（二）项之规定，公司在一年内购买、出售重大资产超过公司资产总额百分之三十，方符合该条所规定的“重大事件”。根据经审计后的财务报告，2019年某某公司1资产总额为63.46亿，交易1按合同总金额算占比为2.66/63.46=4.19%。交易2仅占2019年经审计净资产的0.59%。显然，两笔交易从交易总额与公司总资产的比值来看，均不具有重大性。2.案涉关联交易的价格公允，购买的标的房产用于打造“XXXX”项目，已为上市公司带来稳定的租金收益回报，不存在损害上市公司利益的情形。3.评级机构未因案涉违规信息披露给予某某公司1信用降级评价。4.两关联交易的实施、信息揭露均未导致某某公司1股价或交易量明显变化。某某公司1于2021年7月接到监管部门口头告知，由于股东沙某先生向监管部门陈述某某公司6及某某公司2系其实际控制的主体，故该两家公司与某某公司1构成关联关系。某某公司1随即在2021年8月27日发布的《2021年半年报》中对关联方予以披露，但未披露相应关联交易事项。直到2022年1月3日晚，某某公司1通过指定平台发布了《关于收到某某局行政监管措施决定书的公告》，该公告完整地披露了案涉关联交易信息，本案的案涉违规信息披露如构成虚假陈述的，则应当以2022年1月4日为揭露日。XXXX股票交易价格在揭露日未发生明显变化，当日XXXX股票涨幅2.09%。揭露日至股票换手率100%之日期间XXXX股票涨跌幅与大盘、所处行业、同行业可比公司股票走势基本一致。二、某某局出具警示函的行政监管措施不属于《中华人民共和国行政处罚法》所规定的“行政处罚”措施，进一步说明某某公司1的违规信息披露行为不具有重大性。三、陈某1未因案涉违规信息披露产生投资损失。2022年1月3日，某某公司1发布了《关于收到某某局行政监管措施决定书的公告》，经多家全国性媒体转发，已达到在全国范围内揭示系争违规信息披露的效果。2022年1月26日，XXXX股票换手率达到100%，该日应认定为基准日。经核算，揭露日起至基准日期间每个交易日收盘价的平均价格为9.128元，基准价较揭露日收盘价上涨了10.1%，案涉违规信息披露未给包括陈某1在内的投资者造成损失。原告陈某1围绕其诉讼请求，向本院提交下列证据：证据1.《关于收到某某局行政监管措施决定书的公告》，证明虚假陈述行为事实及行为实施日。证据2.《2021年半年度报告》第148页，证明半年报已经载明了两家关联方名称，且某某公司6期末账面余额206,101,100元也与监管措施认定的未披露关联交易金额一致，半年报发布当日应为虚假陈述行为揭露日。证据3.《对账单》，证明陈某1损失与虚假陈述行为之间的因果关系。证据4.K线图，证明2021年8月27日之后，某某公司1股份价格连续三日下跌，揭露日首日下跌尤为明显，符合法律规定的重大性要求。经质证，被告某某公司1发表如下质证意见：对证据1真实性、合法性认可，但需要说明的是行政监管措施不属于行政处罚。对证据2真实性、合法性认可，不认可证明目的。半年报不反映关联交易具体信息，即便本案构成虚假陈述，揭露日也应当是2022年1月4日。对证据3真实性、合法性无法确认，由法院依法认定。根据该份证据，陈某1买入总价为352,427元，卖出总价为396,537元，收益为44,110元，故并未有实际损失。对证据4真实性、合法性认可，关联性不认可，同对证据2意见。当日股价下跌原因是发布了业绩亏损公告以及股东减持公告。被告某某公司1为证明其辩称，提供以下证据：1.《2021年半年度报告》；2.《股东减持股份计划公告》；3.新浪财经媒体报道；4.2021年8月27日至2022年1月2日期间百度搜索网页截图、新浪财经个股相关资讯、东方财富网等股吧搜索网页截图；5.《某某公司1关于收到某某局行政监管措施决定书的公告》；6.2022年1月3日至2022年1月4日期间百度搜索网页截图；7.2022年1月4日某某公司1个股股票走势图、2022年1月4日上证指数股票走势图、2022年1月4日基础建设板块股票走势图、2022年1月4日同行业可比公司股票走势图；8.2021年12月20日至2022年1月26日期间某某公司1股票走势图；9《2021年年度报告》；10.《新世纪评级关于某某公司1收到某某局行政监管措施决定书的关注公告》《新世纪评级关于某某公司1下调信用等级的公告》；11.某某会网站网页截图；12.《评估咨询报告书》；13.股东大会决议；14.“XXXX”新闻报道；15.不动产权证。经质证，原告陈某1发表如下质证意见：证据1、2、5、9真实性予以确认，其余证据真实性不予确认，对某某公司1所有证据证明目的不认可。本院对各方提供证据的真实性予以确认，关于证据与本案的关联性及能否证明待证事实于后文阐述。本院经审理查明，某某公司1是在某某公司7，上市日期为2016年10月10日，证券代码XXXXXX。2018年11月5日，某某公司1披露《发行股份及支付现金购买资产并募集配套资金暨关联交易报告书》（以下简称《重大重组公告》），主要内容为某某公司1拟通过发行股份及支付现金的方式，购买沙某、谢某等15名交易对方合计持有标的公司某某公司4100%股份。某某公司4100%股权评估值为23.330297亿元，交易价格确定为23.33亿元，其中股份对价为1,950,818,058.72元，现金对价为382,181,941.28元。本次交易构成重大重组，本次交易构成关联交易。本次交易前，谢某及一致行动人卢某合计持有上市公司39.13%股份，交易完成后，谢某、卢某合计持有27.19%。沙某由持有0至持有11.53%。前述发行股份及支付现金购买资产事项完成后，沙某成为某某公司1持股5%以上的股东。某某公司4于2019年4月24日完成过户及工商登记，成为某某公司1的子公司。2021年8月27日，某某公司1发布《2021年半年度报告》，第146页“4、其他关联方情况”载明关联方包括某某公司2和某某公司6，与本企业关系为“其他”；“5、关联交易情况”中“（1）购销商品、提供和接受劳务的关联交易”载明某某公司2本期发生额3,858,346.02元；第148页“6、关联方应收应付款项”中“（2）应付项目”载明某某公司2预付款项期初账面余额798,432.44元，期末账面余额2,293,538元，某某公司6其他非流动资产期初账面余额142,101,100元，期末账面余额206,101,100元。《2021年半年度报告》第7页“主要会计数据”披露，某某公司1营业收入比上年同期减少19.83%，归属于上市公司股东的净利润比上年同期减少43.8%，归属于上市公司股东的扣非净利润比上年同期减少50.33%。同日，某某公司1公布《股东减持股份计划公告》（公告编号2021-073），减持计划主要内容为：谢某与卢某系一致行动人，5%以上第一大股东谢某（持股比例21.87%）拟通过大宗交易方式减持不超过18,028,218股，减持比例不超过4%，减持期间为2021年9月1日至2022年3月1日，减持原因为归还质押融资负债；5%以下股东卢某（持股比例4.21%）拟通过竞价交易方式减持不超过4,507,055股，减持比例不超过1%，减持期间为2021年9月17日至2022年3月17日，减持原因为归还谢某质押融资负债。《2021年半年度报告》和《股东减持股份计划公告》发布当日，“某某公司1”股票跌停。以“某某公司1+证券虚假陈述”和“某某公司1+关联交易”为关键词，通过百度搜索2021年8月27日至2022年1月2日期间相关报道，检索结果中未见某某公司1存在证券虚假陈述行为和案涉关联交易报道。同期，新浪财经相关个股资讯和东方财富网、新浪网、雪球网等股吧中，也未见案涉关联交易讨论。2022年1月3日，某某公司1发布《某某公司1关于收到某某局行政监管措施决定书的公告》（公告编号2022-002），载明：某某公司1于2021年12月31日收到某某局下发的《关于对某某公司1采取出具警示函措施的决定》（XXX决[2021]258号）、《关于对陈某2采取出具警示函措施的决定》（XXX决[2021]259号）、《关于对谢某采取出具警示函措施的决定》（XXX决[2021]260号）、《关于对王某2采取出具警示函措施的决定》（XXX决[2021]261号）、《关于对沙某采取出具警示函措施的决定》（XXX决[2021]262号）。某某局出具的《关于对某某公司1采取出具警示函措施的决定》载明，“经查，你公司存在以下问题：1.2018年8月，某某公司4和某某公司6签订《办公楼及数据中心、地下室转让合同》，约定某某公司6按照某某公司4的需求建设合同中约定的转让房产，总金额为2.66亿元。2018年8月17日至2021年1月19日期间，某某公司4向某某公司6支付项目工程款合计206,100,000元，其中，2018年8,000万元、2019年810万元，2020年5,400万元。2018年8月，沙某是某某公司4的第一大股东，持股比例为31.32%，沙某亦是某某公司6的实际控制人。某某公司6是某某公司4的关联方，某某公司4和某某公司6之间的交易构成关联交易。2018年11月5日，你公司披露《重大重组公告》，未在第十三节‘同业竞争和关联交易’中完整披露标的公司某某公司4的关联方和关联交易情况，不符合《公开发行证券的公司信息披露内容与格式准则第26号--上市公司重大资产重组》（证监会公告[2017]14号）第五条、第三十七条的规定，违反了《上市公司信息披露管理办法》（证监会令第40号）第二条第一款的规定。前述发行股份及支付现金购买资产事项完成后，沙某持有你公司股份的比例为11.05%，为持股5%以上的股东（所持股份于2019年5月8日在某某公司8完成登记），某某公司4于2019年4月24日完成过户及工商登记成为你公司的子公司。某某公司6成为你公司的关联方。但你公司未在2019年半年报、2019年年报、2020年半年报、2020年年报中披露你公司与某某公司6的关联关系及关联交易情况，不符合《企业会计准则第36号--关联方披露》（财会[2006]3号）第二条、第十条的规定；不符合《公开发行证券的公司信息披露编报规则第15号--财务报告的一般规定》（证监局公告[2014]54号）第五十一条、第五十二条的规定，违反了《上市公司信息披露管理办法》第二条第一款、第二十一条第十项、第二十二条第七项的规定。2.2020年8月至9月期间，某某公司4与某某公司2签订5份《买卖合同》，合同金额合计19,579,506元，占你公司最近一期（2019年）经审计净资产的比例为0.59%。某某公司2是沙某实际控制的公司，某某公司2是你公司的关联方，上述交易构成关联交易。但你公司未发布临时公告进行披露，亦未在2020年年报中披露上述关联方及关联交易情况，不符合《企业会计准则第36号--关联方披露》第二条、第十条的规定；不符合《公开发行证券的公司信息披露报规则第15号--财务报告的一般规定》第五十一条、第五十二条的规定，违反了《上市公司信息披露管理办法》第二条第一款、第二十一条第十项的规定。根据《上市公司信息披露管理办法》第五十九条第三项的规定，我局决定对你公司采取出具警示函的监管措施。如果对本监督管理措施不服的，可以在收到本决定书之日起60日内向某某委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。”《某某公司1关于收到某某局行政监管措施决定书的公告》发布当日为休息日，包括网易、新浪、腾讯、搜狐、雪球、中国财经信息网、东方财富网、界面新闻、人民资讯等多家媒体进行转发报道。次日即2022年1月4日，“某某公司1”股票收盘涨2.09%，同日上证指数跌0.20%，案涉股票所处板块“IDC数据中心”板块涨1.98%，“基础建设板块”涨1.27%，同行业可比公司“XXXX”涨0.66%，“XXXX”涨2.42%、“XXXX”涨1.01%、“XXX”涨1.84%、“XXXX”跌4.70%、“XXXX”涨2.66%、“XXX”涨2.68%。2022年1月4日，某某公司3（以下简称“某某公司3”）发布《关于某某公司1收到某某局行政监管措施决定书的关注公告》，载明：截至2022年1月4日，某某公司3接受某某公司1委托进行评级且仍在存续期的债券为“XXXX”，2021年5月31日对“XXXX”进行了跟踪评级，评级结果为主体信用等级AA-，评级展望负面，“XXXX”信用等级AA-。某某公司3将持续跟踪某某公司1整改措施，以及该事项对公司经营、财务状况、相关债券信用质量的影响。2022年2月18日，某某公司3发布《关于下调某某公司1信用等级的公告》，主体信用等级由AA-/负面降为A/负面，“XXXX”信用等级由AA-降为A。信用等级调整主要基于经营业绩大幅亏损、流动性压力增大、IDC运营项目风险。2022年4月30日，某某公司1发布《2021年年度报告》，其中第58页“公司对重大会计差错更正原因及影响的分析说明”载明，公司业务中存在关联交易资金往来且未披露，即某某局警示函措施中提及的“某某公司6是某某公司4关联方、某某公司4和某某公司6关联交易”“某某公司2为公司关联方”事项，并作出说明上述前期会计差错更正事项对财务报表项目无影响。第202页“其他关联方情况”披露了关联方某某公司2和某某公司6，与本企业关系为“公司股东沙某实际控制的企业”；“关联交易情况”中“（1）购销商品、提供和接受劳务的关联交易”披露某某公司6本期发生额252,311,926.61元，某某公司2本期发生额6,090,107.96元，上期发生额17,326,996.39元，以及详细的关联交易情况；第204页“6、关联方应收应付款项”中“（1）应收项目”载明某某公司2预付款项期初账面余额798,432.44元，期末账面余额747,517元，某某公司6其他非流动资产期初账面余额142,101,100元。2022年11月，案涉不动产登记过户至某某公司4，某某公司4取得不动产权登记证书。另查明，2021年6月28日，某某公司5受某某公司4委托，对某某公司4拟购买案涉关联交易在建工程完工状态下市场价值作出评估咨询报告，结论为评估对象在评估基准日2021年5月31日市场评估值308,455,900元，其中在建工程完工状态下为245,378,800元，土地使用权63,077,100元。2018年7月26日，某某公司4召开2018年第五次临时股东大会，表决通过“关于公司在扬中市购买办公楼及数据中心等重大资产的议案”，同意公司以不高于26,600万元价格购买某某公司6所有的位于扬中市，总面积17,386.25平方米土地（土地使用权证编号为NoD32XXXXXXXXX）及其正在土地上建设中的办公楼、数据中心、地下室及其附属及配套设施包括：电、水、煤气、通讯、排污等用房和设备，同时包括建筑内地下建设和其他公共设施（具体以双方签订的正式协议或合同为准）。出席股东占公司有表决权股份总数的72.42%，同意股份数占出席股东持有的有表决权股份总数的100%。还查明，2021年8月18日，陈某1买入XXXX股票数量2,500股，买入总价22,805.46元，成交均价9.12元。2021年8月26日，陈某1买入XXXX股票数量10,600股，买入总价102,411.37元，成交均价9.66元。2021年8月27日，陈某1买入XXXX股票数量3,700股和4,500股，买入总价分别为32,158.65元、39,110.86元，成交均价均为9.66元。2021年9月1日，陈某1卖出XXXX股票数量300股，卖出总价2,497.44元，成交均价8.35元。2021年9月15日，陈某1卖出XXXX股票数量1,300股，卖出总价11,293.46元，成交均价8.70元。2021年9月16日，陈某1卖出XXXX股票数量3,700股，卖出总价32,115.21元，成交均价8.69元。本院认为，本案系证券市场虚假陈述侵权责任纠纷案。案涉争议焦点为某某公司1未在2018年11月5日披露某某公司4与某某公司6关联交易是否构成虚假陈述以及虚假陈述行为有无重大性。一、某某公司1是否构成虚假陈述根据《若干规定》第四条的规定，信息披露义务人违反法律、行政法规、监管部门制定的规章和规范性文件关于信息披露的规定，在披露的信息中存在虚假记载、误导性陈述或者重大遗漏的，应当认定为虚假陈述。本案中，某某局已经对某某公司1作出行政监管措施，认定某某公司1在2018年11月5日披露《重大重组公告》时未在“同业竞争和关联交易”中完整披露某某公司4关联方和关联交易情况，在某某公司42019年4月24日完成过户及工商登记成为某某公司1子公司后，某某公司1未在后续年报中披露与某某公司6关联关系和关联交易，违反了相关企业会计准则和信息披露规则。基于此，本院认定某某公司1存在证券市场虚假陈述行为，实施日即为2018年11月5日《重大重组公告》发布日。关于虚假陈述揭露日，《若干规定》第八条第三款规定“监管部门以涉嫌信息披露违法为由对信息披露义务人立案调查的信息公开之日”应当认定为揭露日，但是，《若干规定》第八条第四款又进一步规定“虚假陈述揭露日，是指虚假陈述在具有全国性影响的报刊、电台、电视台或监管部门网站、交易场所网站、主要门户网站、行业知名的自媒体等媒体上，首次被公开揭露并为证券市场知悉之日……信息披露义务人实施的虚假陈述呈连续状态的，以首次被公开揭露并为证券市场知悉之日为揭露日”。本案中，某某公司1于《2021年半年度报告》中披露了与某某公司6的关联关系以及应收应付款项余额，披露的关联交易事项虽不全面、完整，但核心要素即关联关系、交易金额等已经公布，应视为被投资者广泛知晓，符合揭露日定义，故本院认定虚假陈述揭露日为半年报发布日2021年8月27日。二、虚假陈述的内容是否具有重大性本院认为，《若干规定》第十条规定“有下列情形之一的，人民法院应当认定虚假陈述的内容具有重大性：（一）虚假陈述的内容属于证券法第八十条第二款、第八十一条第二款规定的重大事件；（二）虚假陈述的内容属于监管部门制定的规章和规范性文件中要求披露的重大事件或者重要事项；（三）虚假陈述的实施、揭露或者更正导致相关证券的交易价格或者交易量产生明显的变化。前款第一项、第二项所列情形，被告提交证据足以证明虚假陈述并未导致相关证券交易价格或者交易量明显变化的，人民法院应当认定虚假陈述的内容不具有重大性。被告能够证明虚假陈述不具有重大性，并以此抗辩不应当承担民事责任的，人民法院应当予以支持。”《中华人民共和国证券法》（2014修正）第六十七条第二款规定的“下列情况为前款所称重大事件：……（三）公司订立重要合同，可能对公司的资产、负债、权益和经营成果产生重要影响；……”2020年3月1日起施行的《中华人民共和国证券法》（2019修正）第八十条第二款规定“前款所称重大事件包括：……（三）公司订立重要合同、提供重大担保或者从事关联交易，可能对公司的资产、负债、权益和经营成果产生重要影响；……”本案中，某某公司1虚假陈述的内容涉及未按规定披露重组交易标的公司某某公司4的关联方某某公司6及关联交易，以及某某公司4成为上市公司子公司后持续未披露与某某公司6的关联关系和关联交易。从本案虚假陈述行为来看，本院认为并未对投资者决策发生重大影响，不具备重大性。具体分析如下：1.《重大重组公告》的核心内容为某某公司1通过发行股份及支付现金的方式，购买标的公司某某公司4100%股份，某某公司1已披露某某公司4亦为上司公司控股股东参股，故该交易构成关联交易，投资者重点关注某某公司4股权价值及资产注入后对上市公司业务的损益。公告遗漏的某某公司4与某某公司6的关联关系和关联交易，并不直接影响某某公司4股权定价，亦无证据反映案涉关联交易对财务数据的影响，某某公司1在《2021年年度报告》更正时，亦作出说明“上述前期会计差错更正事项对财务报表项目无影响”。结合某某公司4购买资产时所作评估及履行的决议程序，现并无证据推翻关联交易的公允性。因此，本院认为案涉关联交易未损害上市公司及股东利益，该关联关系、关联交易之遗漏既非诱空，也非诱多，应属于中性信息，并不会对投资者决策产生重大影响。2.在2021年8月27日，某某公司1同时披露收入和利润减少、股东减持和案涉关联关系信息，当日股价跌停，但通常而言，超出投资者预期的财务数据恶化和大股东减持均会影响投资者继续持有意愿，令股价大幅承压。相较于其他两则利空消息对股价之影响，市场对虚假陈述和关联交易几无讨论关注，关联交易的影响显著轻微，故当日量价虽发生明显变化，但不能归于虚假陈述揭露，仍需结合前述虚假陈述行为的性质和影响力等因素进行综合判断。3.2022年1月3日，某某公司1发布了《关于收到某某局行政监管措施决定书的公告》后，市场给予了广泛关注，在全面、完整、准确揭示关联关系和关联交易后，某某公司1股价并未发生明显变化，走势符合板块整体趋势，亦从侧面印证虚假陈述内容影响轻微，不符合重大性要求。本院认为，虚假陈述内容的重大性是投资者对虚假陈述产生信赖，从而认定交易因果关系的前提，在虚假陈述内容不具有重大性的情况下，相关民事责任不应由某某公司1承担。综上所述，依照《中华人民共和国证券法》（2014年修正）第六十七条第二款、《最高人民法院关于审理证券市场虚假陈述侵权民事赔偿案件的若干规定》第十条、《中华人民共和国民事诉讼法》第六十七条第一款的规定，判决如下：驳回原告陈某1的诉讼请求。案件受理费50元，由原告陈某1负担。如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于上海市高级人民法院。审判人员审判长：孙倩审判员：任一人民陪审员：顾强书记员：薛恺二Ｏ二四年十月三十一日\r\n证券简称：城地香江证券代码：603887公告编号：2022-002债券简称：城地转债债券代码：113596上海城地香江数据科技股份有限公司关于收到上海证监局行政监管措施决定书的公告本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。上海城地香江数据科技股份有限公司（以下简称“公司”）于2021年12月31日收到中国证券监督管理委员会上海监管局（以下简称“上海证监局”）下发的《关于对上海城地香江数据科技股份有限公司采取出具警示函措施的决定》（沪证监决[2021]258号）、《关于对陈伟民采取出具警示函措施的决定》（沪证监决[2021]259号）、《关于对谢晓东采取出具警示函措施的决定》（沪证监决[2021]260号）、《关于对王琦采取出具警示函措施的决定》（沪证监决[2021]261号）、《关于对沙正勇采取出具警示函措施的决定》（沪证监决[2021]262号）现将具体内容公告如下：一、《关于对上海城地香江数据科技股份有限公司采取出具警示函措施的决定》（沪证监决[2021]258号）“上海城地香江数据科技股份有限公司：经查，你公司（统一社会信用代码：91310000630805719K）存在以下问题：1、2018年8月，香江科技股份有限公司（以下简称香江科技）和扬中香江置业有限公司（以下简称香江置业）签订《办公楼及数据中心、地下室转让合同》，约定香江置业按照香江科技的需求建设合同中约定的转让房产，总金额为2.66亿元。2018年8月17日至2021年1月19日期间，香江科技向香江置业支付项目工程款合计206,100,000元，其中，2018年8000万元、2019年810万元，2020年5400万元。2018年8月，沙正勇是香江科技的第一大股东，持股比例为31.32%，沙正勇亦是香江置业的实际控制人。香江置业是香江科技的关联方，香江科技和香江置业之间的交易构成关联交易。2018年11月5日，你公司披露《发行股份及支付现金购买资产并募集配套资金暨关联交易报告书》，未在第十三节“同业竞争和关联交易”中完整披露标的公司香江科技的关联方和关联交易情况，不符合《公开发行证券的公司信息披露内容与格式准则第26号--上市公司重大资产重组》（证监会公告[2017]14号）第五条、第三十七条的规定，违反了《上市公司信息披露管理办法》（证监会令第40号）第二条第一款的规定。前述发行股份及支付现金购买资产事项完成后，沙正勇持有你公司股份的比例为11.05%，为持股5%以上的股东（所持股份于2019年5月8日在中登公司完成登记），香江科技于2019年4月24日完成过户及工商登记成为你公司的子公司。香江置业成为你公司的关联方。但你公司未在2019年半年报、2019年年报、2020年半年报、2020年年报中披露你公司与香江置业的关联关系及关联交易情况，不符合《企业会计准则第36号--关联方披露》（财会[2006]3号）第二条、第十条的规定；不符合《公开发行证券的公司信息披露编报规则第15号--财务报告的一般规定》（证监局公告[2014]54号）第五十一条、第五十二条的规定，违反了《上市公司信息披露管理办法》第二条第一款、第二十一条第十项、第二十二条第七项的规定。2.2020年8月至9月期间，香江科技与江苏量子电气科技有限公司（以下简称江苏量子）签订5份《买卖合同》，合同金额合计19,579,506元，占你公司最近一期（2019年）经审计净资产的比例为0.59%。江苏量子是沙正勇实际控制的公司，江苏量子是你公司的关联方，上述交易构成关联交易。但你公司未发布临时公告进行披露，亦未在2020年年报中披露上述关联方及关联交易情况，不符合《企业会计准则第36号--关联方披露》第二条、第十条的规定；不符合《公开发行证券的公司信息披露编报规则第15号--财务报告的一般规定》第五十一条、第五十二条的规定，违反了《上市公司信息披露管理办法》第二条第一款、第二十一条第十项的规定。根据《上市公司信息披露管理办法》第五十九条第三项的规定，我局决定对你公司采取出具警示函的监管措施。如果对本监督管理措施不服的，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。”【二至五事实相同，略】六、相关情况说明公司及相关责任人收到监管措施的决定后，高度重视上述问题，并将严格按照监管要求积极整改，认真总结，吸取教训，加强相关人员对证券法律法规的学习，强化规范运作意识。同时公司将加强信息披露管理，切实提高公司规范运作水平和信息披露质量，维护公司及全体股东利益，促进公司朝健康、稳定、持续的方向发展。上述行政监管措施对公司经营无重大影响，敬请广大投资者理性投资，注意投资风险。特此公告。上海城地香江数据科技股份有限公司董事会2022年1月3日来源：资本市场的规则\r\n版权说明： 感谢每一位作者的辛苦付出与创作“”均在文中备注了出处来源。 若未能找到作者和原始出处，还望谅解，如原创作者看到，欢迎联系“”认领。 如转载涉及版权等问题，请发送消息至公号后台，将在第一时间处理，非常感谢！","Domain":"wechat","Id":"wechat:MzIxODUyNjgxMw==-2247640685-2","LikeCount":0,"PubTime":"/Date(1735859812000)/","Rank":8.785870910589653,"ReadCount":69,"TargetKeywords":["虚假陈述","违规","上海证监局","赔偿"],"Title":"3亿关联交易信披违规，上海金融法院认为不是重大虚假陈述，上市公司不应赔偿股民","Url":"http://mp.weixin.qq.com/s?__biz=MzIxODUyNjgxMw==&mid=2247640685&idx=2&sn=a8cc619a4c09f805035e2a835208fbe4"},{"Author":{"DisplayName":"社科院工业经济研究所","Id":"wechat:MzIxMzM3NTcyNA==","Type":""},"Content":"洪俊杰\r\n1.洪俊杰，山东财经大学校长、二级教授、教育部“长江学者”特聘教授。研究方向：国际贸易。济南，250014。\r\n2.杨志浩，中国社会科学院工业经济研究所助理研究员、经济学博士。研究方向：国际贸易。北京，100006。\r\n3.商辉（通讯作者），浙江工商大学现代商贸研究中心、经济学院副教授、经济学博士。研究方向：国际贸易。杭州，310018。\r\n内容摘要\r\n将中国国内循环嵌入产品内国际分工模型，提出了一个国际供给冲击影响国内循环的理论框架，并拓展分析了作为新质生产力核心要素的科技创新和标准领域的制度型开放在应对国际供给冲击中的关键作用。在此基础上，利用企业和行业层面的数据进行了实证检验。结果表明：国际供给冲击抑制了国内循环发展，表现为降低了企业参与国内循环的规模和国内循环畅通度；中高技术国际供给冲击抑制了国内循环发展，但低技术国际供给冲击对国内循环的影响不明显；科技创新缓解了国际供给冲击对企业参与国内循环规模的不利影响，标准领域的制度型开放缓解了国际供给冲击对国内循环畅通度的不利影响。\r\n关键词：国际供给冲击 国内循环 创新 制度型开放\r\n中图分类号：F740文献标识码：A文章编号：1000-1052（2024）06-0140-13\r\n基金项目：国家自然科学基金应急管理项目“绿色壁垒风险对贸易的影响、机制与应对策略”（72341019）、教育部人文社会科学重点研究基地重大项目“新发展格局下要素高水平双向流动促进全球价值链高端嵌入研究”（22JJD790081）、浙江省自然科学基金探索项目“后疫情时期中国制造业的国际分工嵌入选择与升级模式研究——基于国内市场诱致的视角”（LQ21G030006）。\r\n一、引言及文献综述\r\n加快构建新发展格局是中国把握未来发展主动权的战略部署。新发展格局以国内大循环为主体，扩大国内循环规模、保持国内循环畅通是充分发挥国内大循环主体地位的重中之重。然而近年来，大国博弈和地缘冲突正在加速全球供应链重构。作为全球重要的开放型经济体，中国在全球供应链重构过程中面临着严峻的国际供给冲击（洪俊杰等，2021）。国际供给冲击如何影响国内循环的规模与畅通度？如何应对国际供给冲击的不利影响？回答上述问题对当前形势下推动国内大循环健康发展具有重要意义。\r\n经济循环思想最早可以追溯到《史记·货殖列传》中对战国到秦汉时期商品经济发展状况的描述。“农而食之，虞而出之，工而成之，商而通之”，“人各任其能，竭其力，以得所欲”，“不召而自来，不求而民出之，岂非道之所符，而自然之验耶”，初步体现了经济循环思想。马克思主义政治经济学构建了较为完整的资本循环的理论框架。马克思指出，“以物的依赖性为基础的人的独立性”是生产力和人类发展的第二大社会形式。在这种社会形式下通过广泛的社会分工，基于交换价值的社会化大生产，“才形成普遍的社会物质交换、全面的关系、多方面的需要以及全面的能力的体系”。在这个体系中，“一切产品和活动转化为交换价值，既要以生产中人的（历史的）一切固定的依赖关系的解体为前提，又要以生产者相互间的全面的依赖为前提。每个个人的生产，依赖于其他一切人的生产；同样，他的产品转化为他本人的生活资料，也要依赖于其他一切人的消费。”资本循环是生产过程和流通过程的统一。单个资本增殖循环包括买入生产资料和劳动力商品、卖出商品的流通过程，以及劳动过程和价值增值过程相统一的直接生产过程。在循环过程中，资本价值依次采用货币资本、商品资本和生产资本的形态。“资本作为生产资本的不断再现”，“都以资本在流通过程中的转化为条件”；同时，“不断更新的生产过程，是资本在流通领域不断地重新经历各种转化的条件，是资本交替地表现为货币资本和商品资本的条件”。“各个单个资本的循环是相互交错的，是互为前提、互为条件的，而且正是在这种交错中形成社会总资本的运动。”社会资本运动的核心问题是社会总产品的实现问题。生产资料和消费资料两大部类内部以及部类之间按比例交换可以实现社会总产品的价值补偿和实物补偿，是保证社会再生产顺利进行的基本条件。\r\n一般的、抽象的社会资本循环在多国维度上可以具象为基于国际分工合作的价值增值的循环。发达经济体虽然依赖于发展中经济体完成价值增值的循环，但是因为垄断了核心技术的潜在生产力，因而控制着发展中经济体内部相关生产的运转，形成“支配—依赖”关系（张杰和郑文平，2017）。从整个分工体系的角度看，专业性分工合作具有一定的资产专用性，专用性水平越高，在价值增值循环中各主体的依赖关系就越强烈，这导致全球产业链和供应链具有一定的脆弱性（王永贵和洪傲然，2020）；而这种“脆弱性”会经由贸易—经济联动机制的传导，冲击分工参与经济体内部的生产网络，从而影响各国经济的整体经济运行（杨继军，2019）。\r\n新发展格局提出后，学界据此开展了丰富的探讨。现有对新发展格局的研究大致可分为四类：第一类是理论基础探讨。现有文献主要从马克思主义政治经济学和宏观经济学两个角度阐述新发展格局的理论逻辑，如马克思主义政治经济学中的资本循环、社会再生产理论、空间生产理论、世界市场理论（逄锦聚，2020；马建堂和赵昌文，2020；孔晓和谢地，2021；李帮喜等，2021；刘洪愧，2021；鲁保林和王朝科，2021）；宏观经济学视角下的大国市场理论、全球价值链理论和比较优势理论（杨英杰，2021）。第二类是中国经验分析。从发展脉络看，改革开放以来我国经历了较大规模外循环、国内市场扩大与外循环地位下降两个阶段（江小涓和孟丽君，2021）。黄群慧和倪红福（2021）基于供给端和需求端的国际国内循环测度指标和基于全球价值链的国内国际循环GDP分解新方法，研究发现中国国内经济循环的依赖程度在90%上下，在数量上国内经济循环的主体地位基本确立。第三类是战略内涵解读。新发展格局符合大国经济发展的规律和趋势（郭克莎和田潇潇，2021），其本质特征是中国现代化发展到新阶段后的高水平自强自立，核心要义在于统筹发展和安全（高培勇，2021）。第四类是构建新发展格局的路径和政策体系分析。学界以内循环为主、外循环赋能、双循环畅通为底层逻辑，以促进两种循环更高水平、更加协调、更可持续为旨归，对中国构建新发展格局的有效路径进行了有益探索。主要路径可以概括为：培育竞争环境、发挥国内市场优势、畅通国内大循环和更高水平嵌入国际循环等（王一鸣，2020；江小涓和孟丽君，2021）。\r\n本文将国内循环嵌入产品内国际分工模型，构建了国际供给冲击影响国内循环规模与畅通度的理论模型。在此基础上，借鉴Aghion等（2019）提出的国际需求冲击指标构造思想，使用全球中间品贸易数据构建了外生的国际供给冲击指标，进而利用海量的微观企业数据和中观行业数据，实证检验了国际供给冲击对国内循环的影响。在本文的拓展分析部分，还进一步探讨了作为新质生产力核心要素的科技创新以及制度型开放背景下我国稳步扩大标准开放，如何对冲国际供给冲击的不利影响。\r\n本文可能的边际贡献如下：第一，提出了国际供给冲击与新发展格局研究的理论框架。已有文献基于资本循环理论、社会再生产理论、空间生产理论和世界市场理论，为新发展格局研究探寻理论基础（谢富胜和李安，2009；逄锦聚，2020；马建堂和赵昌文，2020；孔晓和谢地，2021；李帮喜等，2021；鲁保林和王朝科，2021），然而现有研究鲜少构建理论模型解析国际供给冲击对国内循环发展的影响。本文提出了一个嵌套国内循环的产品内国际分工模型，为理解国际供给冲击与国内循环发展的关系提供了理论基础。第二，拓展了国际供给冲击经济效应的研究边际。已有文献关注了国际供给冲击的经济效应，并考察了国际供给冲击对“稳外资”（洪俊杰等，2021）、价值链升级（唐遥等，2020）、生产规模（王雅琦等，2020）和绿色转型（杨志浩等，2021）等因素的影响，但却鲜少关注国际供给冲击对国内循环发展的影响，本文较早考察了国际供给冲击对国内循环规模和畅通度的影响。第三，阐释了新质生产力和制度型开放对构建新发展格局的重要意义。本文通过检验作为新质生产力核心要素的科技创新和标准领域的制度型开放如何缓解国际供给冲击对国内循环的不利影响，将发展新质生产力、稳步扩大制度型开放与构建新发展格局三大现实问题纳入统一的分析框架，为依托新质生产力和制度型开放加快构建新发展格局提供了理论阐释。\r\n二、理论分析\r\n（一）模型假设与分析框架\r\n本文改进Baqaee（2018）和Carluccio等（2019）的模型，将国内循环纳入产品内国际分工框架，分析源自国际循环的中间品供给冲击如何影响国内循环发展。广义上，循环经济的主要表征是物质资料交换，体现在微观和中观层面，即企业在循环经济体系中的销售规模和行业层面的供给需求匹配程度。\r\n假设国际分工体系中包含两个国家：本国h和国际f，本国企业要完成产品Y的生产，其生产流程由序贯工序z构成，z∈[0,1]，不同工序z对应不同的中间品，z值越大表明生产该中间品的难度越大，对技术水平的要求越高。国内可获得技术范围为相应地，国内企业所能承担的工序范围为企业将部分工序外包至国际f进行生产，待工序生产完成后再将相应中间品进口到国内h使用，从而国家h与国家f形成了基于中间品供需关系的循环经济。\r\n假定生产函数服从Cobb-Douglas的形式，企业的生产函数设定如下：\r\n式（1）中，Y表示产品生产量，γ表示企业技术水平，L表示生产所投入的劳动力数量，X表示中间投入数量，参数和表示生产结构，假定规模报酬不变，即+=1。其中，中间投入X可以表示为：\r\n式（2）中，括号中的第一项表示来自国内的中间投入，第二项表示来自国际的中间投入。和分别表示在国内生产的工序集合和外包至国际生产的工序集合，表示工序z对应的中间品数量，λ(z)为表示工序对应的中间投入在生产中重要程度，ε表示国内中间投入与国际中间投入之间的替代弹性，ε>1。\r\n从需求角度考虑企业产出的去向，假设企业产出既可以作为最终消费品也可以作为中间投入品。基于产品用途的划分，企业与消费者形成了基于最终品供需的循环、企业之间形成了基于中间品供需的循环，构成国内循环的基本框架。假设m比例的产出与需求匹配，即mY是有效供给，也可以将mY看作企业的国内销售规模：\r\n式（4）中，ω表示工资水平；表示国内中间品成本；表示进口中间品成本。\r\n在国际分工布局下，工序z 的生产需要在可获得技术支持下投入劳动力要素，其中，A(s,z)表示在技术s下单位劳动力生产工序z的数量，L (s,z)表示在技术s下生产单位工序z的劳动投入量。用V ( s )表示不同技术s下的劳动力供应量，则产品市场出清条件为：\r\n其中，表示国内可获得技术范围，表示国际可获得技术范围。劳动力市场出清条件为：\r\n其中，和分别表示国内和国际可获得技术条件下的劳动力供给。本模型推演的基本思路是：基于企业利润最大化一阶条件，求解最优产出、劳动力投入、国内中间投入数量、国际中间投入数量及工序布局选择等相关表达式；基于产品市场和劳动力市场同时出清条件，构造循环经济的供需匹配率的函数。\r\n（二）国际供给冲击对国内循环的影响\r\n1.国际供给冲击对企业参与国内循环规模的影响\r\n设定企业未受到国际供给冲击和受到国际供给冲击的两种状态，未受冲击状态下的最优产出为Y*、劳动力投入为L*、国内中间品投入量为、国际中间品投入量为；受冲击状态下的最优产出为、劳动力投入为、国内中间品投入量为、国际中间品投入量为。使用表示国外中间投入品供给中断部分对应的工序集合，即受到国际供给冲击的中间品投入集合，使用表示两种状态下的国际中间品投入量变动，使用ΔY表示两种状态下的最终产出量变动，基于两种状态下利润最大化条件，得出国际中间品投入量变动与产出变动ΔY之间的线性近似关系式：\r\n推论1：在国际供给的负面冲击下，企业参与国内循环的规模会降低。\r\n2.国际供给冲击对国内循环畅通度的影响\r\n由于工序z生产的供给与需求是基于产品Y的供给与需求所派生的，基于此，假定工序z生产的供需匹配率与产品Y的供需匹配率相等，用工序z生产的供需匹配率代替国内循环的供需匹配率。国家h和国家f两国可承担工序z与其可获得技术s存在一一对应关系，z=m(s)。基于劳动力市场出清条件，国内在技术s下的劳动供给为基于狄拉克函数的特征，可得其中，δ为狄拉克函数。在z=m(s)处，基于产品市场出清条件可得：\r\n式（9）中，分子表示工序z生产的供给量，分母(z)表示工序z生产的需求量，可看作工序z生产的供给与需求的匹配率。当部分外包工序的供给出现中断时，工序生产需求由国际转移至国内，但同时国内生产工序的技术水平不变，此时国内工序生产的供需匹配率为：\r\n命题2：基于式（9）和式（10）的比较，明显得出表明在国内可获得技术S和劳动力供给V不变的情况下，断供工序的生产需求(z)由国际转移至国内，会降低国内工序生产和投入需求的匹配率。由此，可以得出推论2。\r\n推论2：在国际供给的负面冲击下，国内循环通畅度会降低。\r\n三、实证部分\r\n（一）计量模型\r\n本文构造如下计量模型，验证国际供给冲击对企业参与国内循环规模的影响：\r\n式（11）中，下标i代表企业，t代表时间；因变量表示企业参与国内循环的规模，使用t期企业i国内销售规模的对数值衡量。根据马克思的经济循环思想，销售（交换）是社会分工下实现经济循环的核心节点，因此，销售规模是企业参与国内经济循环的微观体现。核心解释变量表示企业面临的国际供给冲击程度，借鉴Aghion等（2019）的研究，构造企业层面外生的国际供给冲击指标：\r\n其中，表示国家n'在t(t>)期向除中国以外的其他国家出口中间品z的总额，表示企业i在期（基期）从国家n'进口中间品z的总额与总进口额的比值，代表企业i对国家n'生产的中间品z的依赖度。为控制变量集，包括企业规模（使用职工人数衡量）对数企业年龄对数企业是否出口和劳动生产率。为企业固定效应，为时间固定效应，为随机扰动项。\r\n进一步地，本文构造如下计量模型，验证国际供给冲击对国内循环畅通度的影响：\r\n式（13）中，下标j代表行业，t代表时间；因变量表示国内循环畅通度。基于理论部分的推演并借鉴韩永辉等（2016）的研究，国内循环畅通度的测度公式设定如下：\r\n其中，表示t期行业j企业i的产出额，表示t期行业j企业i的销售额，表示t期行业j的产出额，表示t期行业j的销售额。核心解释变量表示行业层面的国际供给冲击程度，其测算思路与一致。为控制变量集，包括行业规模的对数值行业劳动生产率和行业利润率其中，行业规模使用行业内企业平均职工人数衡量，行业劳动生产率使用行业内企业平均产出与平均职工人数之比的对数衡量，行业利润率使用行业内企业平均营业利润与平均职工人数的比值衡量。表示行业固定效应，表示时间固定效应，为随机扰动项。\r\n其中，是行业j中的企业数量，FDI代表企业性质为外资持股企业。衡量了t年行业j外资持股企业参与制定的我国国家标准的总数量。\r\n（二）数据来源及处理\r\n1.数据来源\r\n本文使用的企业层面财务数据主要来自中国工业企业数据库，企业-商品层面的贸易数据来自中国海关贸易数据库，国家-商品层面的贸易数据来自法国国际展望与信息研究中心提供的全球贸易数据库，上游行业创新数据来源于复旦大学产业发展研究中心提供的《中国城市和产业创新力报告》，国家标准信息数据库来自全国标准信息公共服务平台，外资持股企业名录来自商务部外商投资综合管理平台。本文研究样本的时间跨度为2000—2015年。\r\n2.数据处理\r\n首先，本文使用企业名称、电话号码及邮政编码，匹配中国工业企业数据库和海关数据库。鉴于部分年份海关数据库中缺失电话号码和邮政编码，本文在处理该部分数据时使用企业名称进行匹配。其次，借鉴杨志浩和洪俊杰（2023）的思路，本文匹配国家标准的起草单位名称与外资持股企业名录，识别各行业外资持股企业参与制定的国家标准数量。再次，本文剔除了不符合会计准则、企业年龄为负、总资产小于固定资产、资产为负等存在明显异常的样本以及职工人数小于8人的样本。最后，鉴于工业企业数据库不同年份的行业代码有所变化，本文借鉴洪俊杰和商辉（2019）对行业代码进行统一。\r\n（三）实证结果分析\r\n1.基准回归结果\r\n表1汇报了国际供给冲击对国内循环的影响。第（1）列结果表明，国际供给冲击变量的系数值在1%的水平上显著为负，即国际供给冲击降低了企业参与国内循环的规模。为了缓解遗漏变量引致的内生性，第（2）列引入控制变量后，结论稳健。这一结果验证了理论模型部分的推论1。第（3）列和第（4）列的结果表明，国际供给冲击降低了国内循环通畅度，理论模型部分的推论2成立。\r\n表1国际供给冲击对国内循环的影响\r\n注：***、**、*分别代表在1%、5%和10%的水平上显著；第（1）列和第（2）列使用企业数据进行回归，故括号内为企业层面聚类调整的稳健标准误，第（3）列和第（4）列使用行业数据进行回归，故括号内为行业层面聚类调整的稳健标准误。下同。\r\n2.稳健性检验\r\n本文参考洪俊杰等（2021）将中间品划分为低技术中间品和中高技术中间品，并分别测算“低技术国际供给冲击”（）和“中高技术国际供给冲击”（）指标。在此基础上，本文重新检验了不同技术类型的国际供给冲击对企业参与国内循环规模及国内循环畅通度的影响。\r\n表2第（1）列和第（2）列分别汇报了中高技术国际供给冲击和低技术国际供给冲击对企业参与国内循环规模的影响，结果表明，中高技术国际供给冲击降低了企业参与国内循环的规模，但低技术国际供给冲击并无显著影响。第（3）列和第（4）列分别展示了中高技术国际供给冲击和低技术国际供给冲击对国内循环畅通度的影响，结果发现，中高技术国际供给冲击降低了国内循环畅通度，但低技术国际供给冲击并无显著影响。\r\n表2稳健性检验\r\n（四）拓展分析：国际供给冲击的应对机制\r\n本文将研究视角进一步聚焦到科技创新和标准领域的制度型开放，检验二者在应对国际供给冲击过程中的作用。\r\n表3第（1）列和第（2）列考察了上游行业创新的作用，发现上游行业创新缓解了国际供给冲击对企业参与国内循环规模的抑制作用，但却并未缓解国际供给冲击对国内循环畅通度的抑制作用。究其原因，第一，国内上游行业创新提高了对下游企业的中间品供给能力，对冲了国际供给冲击引致的进口中间品“断供”风险，有助于保障下游企业生产过程中的要素投入，促使企业扩大国内销售，即更大规模地参与国内循环。因此，上游行业创新缓解了国际供给冲击对企业参与国内循环规模的抑制作用。第二，根据本文对国内循环畅通度指标的构造思路，供给和需求越匹配，国内循环畅通度越大。换言之，实现国内循环畅通既需要供给侧发力，也需要挖掘市场需求潜能。当仅仅提高上游行业创新水平、提升上游行业对下游企业的中间品供给能力时，供给侧的产出规模实现了单方面扩增，但在需求一定的条件下却可能造成产能过剩，无法促进国内循环畅通。因此，上游行业创新没有缓解国际供给冲击对国内循环畅通度的抑制作用。\r\n表3第（3）列和第（4）列考察了标准领域制度型开放的作用，发现标准领域的制度型开放缓解了国际供给冲击对国内循环畅通度的抑制作用，但却并未缓解国际供给冲击对企业参与国内循环规模的抑制作用。究其原因，第一，标准领域的制度型开放有助于促进国内外标准统一，削弱了国内国际两个市场之间的制度性壁垒，促进商品要素资源流动。因此，国内循环的供给侧和需求侧均在国际循环加持下得以实现更优平衡。例如，当国内循环的供给过剩时，标准领域的制度型开放促使国内产品出口国际市场，缓解供给过剩引致的国内循环不畅通。同样地，当国内循环需求过高时，标准领域的制度型开放促使国内消费者进口国际商品，缓解需求过高引致的国内循环不畅通。因此，标准领域的制度型开放缓解了国际供给冲击对国内循环畅通度的抑制作用。第二，标准领域制度型开放的本质是支持外资参与国内标准建设，因此必然对外资让渡了国内标准制度的话语权，失去话语权优势的国内企业在短期内可能被挤出国内市场。因此，标准领域的制度型开放并未缓解国际供给冲击对企业参与国内循环规模的抑制作用。\r\n表3拓展分析\r\n四、结论与启示\r\n本研究将国内循环嵌入到产品内国际分工框架体系中，从国内循环规模和国内循环畅通度两个维度，探究了国际供给冲击对国内循环的影响效应及有效应对机制。结果表明：第一，国际供给冲击降低了企业参与国内循环的规模以及国内循环畅通度。第二，中高技术国际供给冲击抑制了国内循环发展，但低技术国际供给冲击对国内循环的影响不明显。第三，通过分析国际供给冲击对国内循环负面影响的应对机制发现，科技创新作为新质生产力的核心要素，缓解了国际供给冲击对企业参与国内循环规模的不利影响；稳步扩大标准领域的制度型开放，缓解了国际供给冲击对国内循畅环通度的不利影响。\r\n基于本文的研究结论，得出如下政策启示：第一，高度重视国际供给冲击对国内循环发展的长期动态影响。对内以科技自立自强为着力点，突破核心技术瓶颈，提升国内供应链在关键零部件生产领域的供给能力。加强供给侧结构性改革，通过改革增强有效供给能力，打通堵点、破除瓶颈，实现经济循环畅通。对外积极主动布局全球产业链供应链，主动引导国内企业有序“走出去”拓展国际市场，推动中国传统产业平稳、梯度转移，“腾笼换鸟”促进新兴产业发展。第二，稳步扩大制度型开放，推动构建更高水平对外开放体制机制。鼓励国际市场主体依法依规参与中国规则、标准、管理和规制等领域的制度建设，充分发挥市场机制对国内体制机制改革的倒逼作用。支持国际标准化组织和国际金融组织等入驻国内市场，推动国内国际两种资源联动循环，营造良好的营商环境。第三，推动国际循环稳定有序发展。国际循环在充满不确定性的同时也兼具效率优势，在国际市场中积极参与竞争是提升中国企业国际竞争优势的主要途径，在国际分工体系下积极融入国际经贸体系是实现中国开放型经济高质量发展的必然选择。应积极稳妥推进共建“一带一路”倡议、中国国际进口博览会、中国国际供应链促进博览会、国际服务贸易交易会等，在更高水平上扩大对外开放。\r\n（责任编辑 王媛媛）\r\n为适应微信阅读，略去注释\r\n原文见于《亚太经济》\r\n2024年第 6 期\r\n微信号：福建社会科学院亚太经济杂志社（ytjjzzs）\r\n版权：福建社会科学院亚太经济杂志社编辑部原创\r\n福建社会科学院网址：https://www.fass.net.cn/","Domain":"wechat","Id":"wechat:MzIxMzM3NTcyNA==-2247512884-1","LikeCount":0,"PubTime":"/Date(1735794549000)/","Rank":8.654674983968775,"ReadCount":481,"TargetKeywords":["东财","冲击"],"Title":"洪俊杰、杨志浩、商辉 | 国际供给冲击对中国国内循环的影响研究","Url":"http://mp.weixin.qq.com/s?__biz=MzIxMzM3NTcyNA==&mid=2247512884&idx=1&sn=164397ff8bd0bbf465b73c944655562a"},{"Author":{"DisplayName":"淘基","Id":"wechat:MzA4NzQzNDMxMg==","Type":""},"Content":"2025年1月2日，中国股市经历了一场全天的单边下行趋势，其中创业板指更是成为了领跌力量，跌幅显著。上证指数在这一天失守了关键的3300点心理关口，显示出市场情绪的明显波动。具体来看，东方财富等权重股的大幅下跌对市场造成了不小的冲击。据统计，沪深两市的全天成交额达到了1.4万亿元人民币，相比上一个交易日增加了508亿元，尽管成交量有所放大，但市场的下跌趋势并未因此得到遏制。    从盘面上来看，个股普遍下跌，全市场超过4300只个股收盘时处于下跌状态，仅有少数个股逆市上扬。在行业板块方面，零售、食品、电商、旅游等消费类板块表现出了一定的抗跌性，涨幅居前。这可能与节假日消费预期的提振以及部分资金的避险需求有关。然而，保险、证券、军工装备、半导体等板块则跌幅居前，尤其是半导体板块，尽管近期有过强势上涨的表现，但在市场情绪不佳的情况下，也出现了较大的回调。截至收盘，沪指跌2.66%，深成指跌3.14%，创业板指跌3.79%。市场下跌原因简析第一，市场做多情绪不佳，成交下行，观望情绪浓烈。短期缺乏强势品种带动市场情绪，如短期强势上涨半导体等，ETF份额在上涨中都是净赎回的，目前由于还是阶段高位，买盘枯竭，就容易急跌，并带动市场情绪下行，场内交易额下降明显，场外资金观望情绪浓厚。第二，技术层面考验中枢下沿与缺口。技术层面上，上证目前处于中枢震荡中，在横盘下跌后将考验前期中枢下沿3227点，下沿若跌破后，将考验前期缺口3087.53点。最后，特朗普上台前夕，特朗普交易继续盛行。2025年1月20日特朗普将正式履职美国总统，A股投资者对特朗普2.0（如关税等）普遍持担忧态度，对应到美元指数上，突破108，创近期新高。      总体来说，在特朗普上台前夕，短期市场做多意愿下降，短期可能考验中枢下沿与前期缺口，若短期出现持续大跌，或者到前期下沿或缺口，则可能迎来反弹机会，另外考虑到有2月上涨效应，相对稳健的投资者不妨等特朗普上台后或2月后再择机配置。投资者短期可以观望为主，等待市场情绪的回暖和技术面的改善。\r\n呈现实盘走势、关注趋势分析；\r\n直面涨跌盈亏、洞察全球配置。\r\n欢迎围观“淘基—环球CAPITAL实盘”\r\n点击下方卡片进入腾讯理财通","Domain":"wechat","Id":"wechat:MzA4NzQzNDMxMg==-2655191835-1","LikeCount":1,"PubTime":"/Date(1735808709000)/","Rank":8.433567804435283,"ReadCount":441,"TargetKeywords":["东方财富","冲击"],"Title":"【《繁花》效应再现？】——今日A股市场下跌原因简析","Url":"http://mp.weixin.qq.com/s?__biz=MzA4NzQzNDMxMg==&mid=2655191835&idx=1&sn=5d4347dea2a83d6deb08ca8b0d2a16b5"},{"Author":{"DisplayName":"吃在嘉兴","Id":"wechat:MzA4NzQzOTAyOA==","Type":""},"Content":"旭辉今年新开的贝果店\r\n久闻大名但一直没机会去\r\n这次在附近吃饭\r\n饭后散步消食的时候路过了它\r\n那不得买个尝尝\r\n店里可以选的款式还挺多的\r\n碱水棒、贝果、司康应有尽有\r\n个个都超级貌美~\r\n颜值真的满分\r\n挑选了一款开心果乐\r\n店员小姐姐帮我现场制作\r\n买的两款（开心果乐、南瓜乳酪）都很香！\r\n开心果酱一口下去真的太幸福了\r\n怪不得这么多人夸夸~\r\n📌One Bagel·一个贝果\r\n中山东路666号旭辉广场店\r\n-自掏腰包纯分享 请理性种草-\r\n你还知道嘉兴有哪些值得打卡的好地方\r\n一起留言来唠唠~\r\n想要随时随地了解嘉兴的吃喝玩乐网红打卡点嘛加嘉论种草君2微信：jialunzcj2回复：“吃喝玩乐”，拉你进群！拉你进群！\r\n温馨提示：由于微信修改了推送规则，没有点“在看”，会慢慢收不到我们的推送哦。如果觉得我们的内容不错，请将“嘉兴圈”加为星标，每次阅读完后别忘记点下“赞”和“在看”。\r\n点击阅读全文，获取更多吃喝玩乐信息！","Domain":"wechat","Id":"wechat:MzA4NzQzOTAyOA==-2654369486-2","LikeCount":0,"PubTime":"/Date(1735801241000)/","Rank":8.431961253296464,"ReadCount":418,"TargetKeywords":["散步","旭辉"],"Title":"错过了面包节没关系！家门口的贝果店也超香的好不好~","Url":"http://mp.weixin.qq.com/s?__biz=MzA4NzQzOTAyOA==&mid=2654369486&idx=2&sn=6484eb3308436db67b2783f74cef1997"},{"Author":{"DisplayName":"中国地产基金百人会","Id":"wechat:MzA5MDA5MjA5Mw==","Type":""},"Content":"管涛 系中银证券全球首席经济学家、中国首席经济学家论坛理事\r\n管涛认为，在四种情形下人民币仍有可能升值。第一种情形，特朗普极限施压的关税威胁兑现不及预期。第二种情形，中美积极致力于对话解决经贸纠纷。第三种情形，特朗普交易回调或导致美元指数走弱。第四种情形，中国经济持续回升向好。\r\n随着美国政府换届，中美关税摩擦升级风雨欲来。美国特朗普新政府对中国出口商品加征高关税的威胁属于极限施压，有可能以此为筹码，胁迫中国在其他方面做出让步。对此，市场憧憬，中美之间或会签订一个类似20世纪980年代中期的广场协议，施压人民币（对美元）汇率升值。然而，笔者以为，中美达成新广场协议的必要性、可行性不高，但人民币在对外经贸摩擦的逆风下升值仍是有可能的。\r\n第一阶段经贸协议未要求人民币升值特朗普1.0的2018年以来，中美关税冲突不断升级，人民币汇率总体承压。2019年8月5日（指当地时间，下同），因中美经贸磋商再次陷入僵局，人民币应声跌破7比1。随即，美国财政部宣布遵总统指令，将中国列入“汇率操纵国”名单。之后，随着中美重启经贸磋商，双方积极致力于达成第一阶段经贸协议，市场情绪逐渐改善。到2019年底，人民币又升回7以内（见图1）。\r\n2020年1月13日，美国财政部公布半年度《主要贸易伙伴宏观经济与汇率政策报告》，取消对中国“汇率操纵国”的认定。1月15日，中美双方在华盛顿正式签署《中华人民共和国政府和美利坚合众国政府经济贸易协议》（即《中美第一阶段经贸协议》，下称《协议》），按下了中美经贸摩擦升级的“暂停键”。市场信心得到提振，人民币最多升破6.90（见图1）。\r\n《协议》文本包括序言、知识产权、技术转让、食品和农产品、金融服务、汇率和透明度、扩大贸易、双边评估和争端解决、最终条款九个章节。其中，第五章“宏观经济政策、汇率问题和透明度”涉及两国汇率政策协调的内容，具体从四个方面进行了约定：\r\n一是在“总则”中指出：双方认识到，强劲的经济基本面、稳健的政策和具有韧性的国际货币体系对于汇率稳定至关重要，从而促进强劲、可持续的经济增长和投资；实行灵活汇率制度在可行的情况下能够起到吸收冲击的作用。双方应恪守各自在二十国集团（G20）公报中关于汇率的承诺，包括避免竞争性贬值、避免将汇率用于竞争性目的。\r\n二是在“汇率政策”条款中提及：每一方确认接受国际货币基金组织（IMF）协定约束，避免操纵汇率或国际货币体系以阻碍国际收支的有效调整或获得不公平的竞争优势。每一方应该实现并维持市场决定的汇率制度，以及增强经济基本面，以巩固有利于宏观经济和汇率稳定的条件；双方应避免竞争性贬值，避免将汇率用于竞争性目的，包括对外汇市场进行大规模、持续、单向干预；双方将保持经常沟通，并就外汇市场情况、活动与政策进行沟通协商，并就IMF对各自的汇率评估进行沟通协商。\r\n三是在“透明度”条款中明确：在IMF执董会议后四周内，公布IMF关于本方的第四条款磋商报告，包括对本方汇率的评估情况。\r\n四是在“执行机制”条款中提出：汇率政策及透明度出现的问题，应由人民银行行长或美国财长向双边评估和争端解决安排提交；如双方无法达成双方满意的解决方案，也可请求IMF在其职权范围内对另一方的宏观经济和汇率政策、数据透明度以及报告情况进行严格监督，或发起正式磋商并提供适当的意见。\r\n由上可见，《协议》文本并没有明确要求人民币升值，而是肯定汇率灵活对吸收冲击的积极作用，强调避免竞争性贬值的中性提法，并明确由IMF评估各方汇率状况。同时，相关条款对于中美双方都有约束力，而非单方面的要求。总体上，前述承诺未超出G20关于国际汇率政策协调的基本范畴。\r\n值得一提的是，第一阶段经贸协议签订不久，因新冠疫情暴发并演变成全球大流行，2020年3月份人民币再度跌破7.0，但美方并未就此对中方提出异议。直到2020年6月初人民币止跌回升，走出了一波持续近两年时间的反弹行情（见图1）。\r\n当前中美签署新广场协议的概率较低首先，特朗普2.0时代的弱美元政策不能“随心所欲”。特朗普偏好低利率、弱美元。特朗普第一个任期内曾多次公开批评欧元区通过实施负利率政策，引导欧元竞争性贬值，并建议美联储抄欧央行的“作业”。然而，在美元本位的国际货币体系下，美国不存在独立的汇率政策，美元强弱是国内经济政策执行的结果而非目标。特朗普1.0时期，美元指数确实从100附近跌至90附近，但这是“歪打正着”。根本原因是，2017年特朗普新政推进不力、特朗普交易回潮，全年美元指数回撤9.9%；以及2020年世纪疫情冲击，美国经济衰退，财政货币刺激火力全开，全年美元指数回撤6.7%。2018和2019年，受全球贸易局势紧张、市场避险情绪上升的影响，美元指数不跌反升，两年累计上涨4.5%（见图2）。\r\n特朗普2.0时期有可能推行的大幅减税、加征关税和限制移民等政策，将会增强美国通胀韧性，延缓美联储降息步伐，加之贸易摩擦刺激市场避险情绪，都有可能推高美元指数，而令非美货币（包括人民币）承压。事实上，受美联储宽松预期降温和特朗普交易回归影响，2024年10月以来美元指数迭创年内新高（见图2）。同期，人民币汇率也从9月底的7.0附近快速回撤，中间价跌至7.20附近，境内外交易跌至7.30附近，三个价格均迭创年内新低（见图1）。\r\n其次，美方对于放弃强美元可能“口是心非”。1985年9月22日，美国、日本、联邦德国（西德）、法国以及英国的财长和央行行长在纽约广场饭店举行会议，达成五国政府联合干预外汇市场，诱导美元对主要货币的汇率有序贬值，以解决美国巨额贸易赤字问题的协议。因协议在广场饭店签署，故该协议又被称为“广场协议”。这是20世纪70年代布雷顿森林体系解体后，再次重启国际汇率政策协调。其背景是，20世纪80年代初，美联储时任主席沃尔克以高利率反通胀，滋生了美元泡沫，美国财政贸易“双赤字”飙升，失业率居高不下，强美元因此饱受诟病（见图2）。\r\n当前，尽管美元仍处于2011年4月以来启动的超级强美元周期，美国贸易失衡问题也依然严重，但失业率仅从低位温和反弹，就业市场保持强劲，强美元的负面影响并不明显，受到各界的非议较少（见图2）。而且，新提名的美国财长贝森特来自华尔街，本身偏好强势美元政策。强美元也可能受到美联储青睐，因为美元强势有助于其抗通胀。尤其是若加征关税后，人民币应声下跌，将有助于减轻高关税对美国国内通胀的传导。\r\n再次，人民币汇率失衡并非美方的“眼中钉”。如前所述，中美第一阶段经贸协议肯定了保持汇率灵活性以吸收内外部冲击的必要性，同时强调了双方都要避免竞争性贬值的义务。2024年11月，美国财政部在最新的《主要贸易伙伴宏观经济和汇率政策报告》中没有将任何国家列为汇率操纵国。只是因为中国对美双边商品和服务贸易逆差较大，继续将中国列入“观察名单”，并再次质疑中国外汇政策的透明度。\r\n负责汇率政策国际监督的IMF也不认为人民币汇率存在明显失衡。2019年8月初人民币应声破7，美国将中国列入“汇率操纵国”名单时，IMF曾经仗义执言。北京时间2019年8月9日，IMF在正式发布的与中国第四条款年度磋商报告中确认，人民币实际有效汇率与中国基本面和可取政策所对应的水平基本一致，也就是说人民币既没有高估也没有低估。IMF还指出，2018年人民币虽然对美元贬值，但相对于货币篮子大体稳定，估计结果显示，中国人民银行几乎没有进行外汇干预。最近，IMF在与中国第四条款2024年度磋商报告中继续认为，中国对外经济部门与基本面和可取政策所对应的水平基本一致。\r\n最后，当前形势与四十年前大相径庭。其实，早在广场协议之前，日元已经开始了有节制的升值，广场协议则是确认和加剧了日元升值的趋势。据沃尔克和日本大藏省前副相行天丰雄在二人合著的《时运变迁》一书中回忆，当时，日元加速升值除了来自美方的压力外，也有日本主动配合美国经济再平衡的动机。日方甚至认为，这是美国有求于日本，日元升值一定程度上满足了日本人的虚荣心。\r\n现在，人民币汇率自2015年“8·11”汇改以后已经从单边升值转向双向波动，2022年以来更是因中美经济周期和货币政策分化，总体上还面临回撤压力。可以预见的是，中美经贸关系再趋紧张，大概率人民币会进一步承压。但这种变化本身是对内外部冲击的正常反应，是汇率市场化的应有之义。从中方本身来讲，也不会主观刻意将贬值作为应对贸易摩擦的政策工具，因为这一方面是主动帮助美方减压，补贴美国消费者；另一方面可能导致市场抢跑，强化顺周期单边羊群效应。\r\n在四种情形下人民币仍有可能升值第一种情形，特朗普极限施压的关税威胁兑现不及预期。如果全部兑现特朗普竞选期间的关税威胁，相当于短期内将中国从全球产业链供应链中剔除出去，并大幅打压中国产品在美国市场的份额。这种做法，一方面难以达成；另一方面是即便达成了，美国也要付出惨重的代价。尤其是美国当前的通胀形势不允许特朗普采取如此疯狂的策略。因此，特朗普2.0只是部分兑现其关税威胁的概率不低，这将有助于缓解人民币面临的压力。特别是如果2025年中国外贸出口实绩好于预期的话，人民币有望获得支撑。\r\n第二种情形，中美积极致力于对话解决经贸纠纷。从特朗普1.0时期的经验看，当中美经贸磋商取得进展时，外汇市场压力明显缓解；中美磋商陷入僵局时，则外汇市场压力重新加大。这在股票市场上反映更为明显：2018年，在经贸摩擦交错升级的背景下，上证综指全年收跌24.6%；2019年，受益于中美磋商最终达成第一阶段协议，全年收涨22.3%。特朗普重返白宫后，大概率将废弃拜登时期的中美经济金融对话机制。中方应迅速谋求与美方建立新的对话机制，尽可能缩短空窗期，通过对话求同存异，缓和经贸纷争。从最近的特朗普对华言论看，这方面的工作是有空间的。\r\n第三种情形，特朗普交易回调或导致美元指数走弱。2024年底，美元指数不跌反涨，迭创年内新低，部分反映了特朗普交易回归的影响。市场憧憬，特朗普重返白宫后，大幅减税和放松监管等政策，有可能进一步提振美国经济。而特朗普1.0时期也上演过类似的剧情。2016年全年，美元指数收涨3.7%，其中11月5日至年底累计上涨5.7%。也就是说，当年美元强势主要受益于市场憧憬特朗普将成为伟大的美国总统。然而，2017年，由于特朗普竞选承诺的各项改革议程进展不力，美元指数不涨反跌。特朗普2.0重蹈覆辙也并非不可能。\r\n第四种情形，中国经济持续回升向好。应对外部冲击，关键是做好自己的事情。2024年底中央政治局会议和中央经济工作会议针对防范化解外部冲击明确提出，2025年将进一步全面深化改革，实施更加积极有为的政策（包括实施更加积极的财政政策和适度宽松的货币政策），加强超常规逆周期调节，提高宏观调控的前瞻性、针对性、有效性，全方位扩大国内需求，推动标志性改革举措落地见效。如果相关政策举措逐步生效后，能够推动中国经济的负产出缺口快速收敛（表现为经济运行回归合理区间，物价温和回升），资产价格止跌企稳甚至反弹，则人民币汇率就有望获得支持。事实上，2024年10月份以来，人民币再度快速下行，但境内交易价相对中间价的日均偏离（+0.61%，即偏贬值方向）较上半年（+1.55%）明显收敛，这部分反映了9月底政策转向以来，国内经济回升、市场预期改善的支撑作用。\r\n风险提示及免责条款\r\n市场有风险，投资需谨慎。本文不构成个人投资建议，也未考虑到个别用户特殊的投资目标、财务状况或需要。用户应考虑本文中的任何意见、观点或结论是否符合其特定状况。据此投资，责任自负。\r\n来源：首席经济学家论坛","Domain":"wechat","Id":"wechat:MzA5MDA5MjA5Mw==-2452995367-1","LikeCount":0,"PubTime":"/Date(1735833667000)/","Rank":8.417419738524174,"ReadCount":39,"TargetKeywords":["关税","中银"],"Title":"管涛：新广场协议未必，人民币升值或然","Url":"http://mp.weixin.qq.com/s?__biz=MzA5MDA5MjA5Mw==&mid=2452995367&idx=1&sn=6ea53c7ed19865da49510a1aa4b7d000"},{"Author":{"DisplayName":"吉林建筑科技学院招生就业","Id":"wechat:MzA3NzQxOTczNA==","Type":""},"Content":"致全体毕业生的\r\n一封信\r\n\r\n\r\n\r\n\r\n\r\n\r\n全体毕业生： \r\n当前，高校毕业生正值就业择业关键阶段，一些不法分子打着招聘的幌子挖“坑”设“阱”，诈骗钱财、盗用信息、诱导犯罪等现象时有发生，严重损害毕业生就业权益。吉林省高等学校毕业生就业指导中心提示，保护好自身安全和合法权益，在求职过程中一定要增强“三个意识”，严防“三类陷阱”。\r\n\r\n\r\n一、筑牢防线，增强三个意识\r\n\r\n\r\n\r\n\r\n增强风险防范意识。积极参加学校及相关部门组织的就业指导和安全教育活动，增强识别就业“陷阱”和违法违规行为的意识与能力，不走所谓的“求职捷径”，警惕潜在的“高薪骗局”。\r\n增强信息安全意识 。通过国家大学生就业服务平台、高校就业网站等国家有关部门、地方和高校的校园招聘等正规途径获取就业信息，多渠道甄别，不盲目轻信；不随意打开陌生网址链接，谨慎对待索要敏感信息、扣留证明原件等行为。\r\n增强依法维权意识。学会用法律维护自身权益，主动了解学习求职就业有关法律知识，防止跌入各类求职陷阱。在应聘和工作过程中，要时刻保持警惕，确保自己的权益不受侵害。\r\n\r\n\r\n二、提高警惕，严防三类陷阱\r\n\r\n\r\n\r\n\r\n严防非法职业中介陷阱。不要轻信资质有问题或以“轻松拿高薪”“升职加薪快”为诱饵招聘的“黑中介”，要选择诚信可靠、经营规范的服务机构。不要轻信口头承诺，一定要确认相关内容属实再签订正式服务协议。一旦遇到非法中介，应及时投诉举报，拒绝支付相关费用。\r\n严防招聘收费陷阱。不要轻信以招聘为名变相收取各类费用的行为，如押金、保证金、办证费等。要了解《劳动合同法》相关规定，拒绝用人单位以各种理由要求租用、购买各类工作设备或交款、贷款；拒绝经付费培训才可录用、包就业等任何付费工作。\r\n严防招聘诈骗陷阱。要擦亮识别骗局的“慧眼”，掌握防范陷阱的“招数”，遇到“熟人有偿内推”“高薪诱惑”“躺平赚钱”等招聘信息和“阴阳合同”“不合理合同”等。一定要提高警惕，提高法律意识，谨防个人信息泄露，谨慎签订劳动合同，避免“踩雷”“掉坑”。\r\n\r\n\r\n遇到相关问题要保持冷静，头脑清醒，及时向学校就业部门反映情况。如遇劳工纠纷，要提前收集关键证据，如劳动合同、工牌、工资流水等，以备出现纠纷时能够及时提供，可拨打 12333 热线电话进行政策咨询或投诉或向当地劳动监察部门反映相关情况。\r\n\r\n\r\n文字转载：吉林省高等学校毕业生就业指导中心\r\n\r\n\r\n图文来源 | 招生与就业工作处\r\n编辑校对 | 张福顺\r\n排版设计 | 宫鹤洋\r\n责任审核 | 姜   卓","Domain":"wechat","Id":"wechat:MzA3NzQxOTczNA==-2649818981-1","LikeCount":0,"PubTime":"/Date(1735796271000)/","Rank":8.333098039380664,"ReadCount":410,"TargetKeywords":["诈骗","和合"],"Title":"致全体毕业生的一封信","Url":"http://mp.weixin.qq.com/s?__biz=MzA3NzQxOTczNA==&mid=2649818981&idx=1&sn=d8064631636653de7648cbfe48bb706d"},{"Author":{"DisplayName":"善美祝福","Id":"wechat:MzUxOTA2MDEyNQ==","Type":""},"Content":"在吉林永吉县的一个宁静小村，阳光透过树梢斑驳地洒在郭兰芳家的院落。\r\n这家的女儿，17岁的刘文玉，从外地打工回来后，就变得异常神秘，成日闭门不出。谁也没料到，这份神秘背后，竟藏着一场即将爆发的悲剧。\r\n自从刘文玉归来，她整日将自己关在房间里。那张床，仿佛成了她与外界隔绝的城堡。\r\n郭兰芳每次走过女儿的房门前，总能听到里面细微的响动，却又在敲门时归于沉寂。她心中的疑惑如野草般疯长，却始终寻不到答案。\r\n那日清晨，阳光格外灿烂。郭兰芳如往常一样忙碌于灶台与田间，而刘文玉依旧房门紧闭。\r\n终于，在午后的宁静中，郭兰芳决定揭开这层面纱。她轻轻推开房门，一步步走向那张神秘的床。\r\n当被子被猛然掀开的那一刻，真相如同决堤的洪水，汹涌而出。床上，一个衣衫不整的男人惊慌失措地跳起。\r\n郭兰芳愣在原地，心中的怒火与惊愕交织成一股强大的力量。男人趁机逃窜，翻墙而去，只留下母女二人面面相觑。\r\n“文玉，你这是怎么了？”郭兰芳的声音颤抖，带着无尽的失望和不解。刘文玉低下头，泪水在眼眶里打转。她深知，自己的秘密已经无法再隐藏。\r\n原来，床上的男人是隔壁村的赵远。两人相识于外地打工的日子，情投意合之下，竟暗结珠胎。\r\n然而，赵远的家境贫寒，这让郭兰芳始终无法接受。她曾无数次劝说女儿放弃这段不切实际的感情，却没想到，女儿竟已怀上了赵远的孩子。\r\n这个消息如同晴天霹雳，让郭兰芳的世界瞬间崩塌。她愤怒、失望、绝望……所有的情绪在这一刻汇聚成一股无法抵挡的洪流。\r\n她失去了理智，手中的刀不自觉地挥向了刘文玉。血花在空中绽放，刘文玉倒在血泊之中。\r\n郭兰芳看着女儿的生命在自己手中流逝，心中的悔恨如潮水般涌来。她无法原谅自己的冲动和固执，更无法接受这个残酷的现实。\r\n最终，她选择了与女儿一同离去，用自我了断的方式结束了这场悲剧。消息传开，整个村庄都沉浸在震惊和悲痛之中。\r\n人们议论纷纷，对这场突如其来的血案感到难以置信。刘庆军和刘文静闻讯赶来，却只能面对家破人亡的惨状。他们痛哭流涕，无法接受这残酷的现实。\r\n回首这场悲剧，我们不禁要问：是什么导致了这一切的发生？是郭兰芳的固执和冲动？还是刘文玉的不懂事和叛逆？\r\n或许，真正的罪魁祸首是沟通不畅和相互理解不足。如果母女二人能够坦诚相待、共同面对困难，或许这场悲剧就不会发生。\r\n这个故事给我们敲响了警钟：在家庭教育中，理解和包容至关重要。我们不能因为自己的固执和偏见而毁掉了原本和谐的家庭关系。\r\n愿我们在面对家庭纷争时能够多一些冷静和理智、少一些冲动和暴力。珍惜生命、珍爱家庭，让爱成为化解一切矛盾的钥匙。\r\n同时，这个故事也警示我们，要关注青少年的情感需求和心理健康，引导他们树立正确的价值观和人生观，避免类似的悲剧再次发生。","Domain":"wechat","Id":"wechat:MzUxOTA2MDEyNQ==-2247509431-1","LikeCount":0,"PubTime":"/Date(1735833839000)/","Rank":8.211582972928225,"ReadCount":31,"TargetKeywords":["异常","小村"],"Title":"吉林一17岁女孩天天卧床不起，母亲掀被子发现蹊跷，将其残忍砍死","Url":"http://mp.weixin.qq.com/s?__biz=MzUxOTA2MDEyNQ==&mid=2247509431&idx=1&sn=92948ede09a88824325ea8d826de2edd"},{"Author":{"DisplayName":"台山城市通","Id":"wechat:MzI5MTA1Mzc4Ng==","Type":""},"Content":"点击下方 台山邑招人才网 关注更多内容\r\n2024年12月11日\r\n黄茅海跨海通道正式通车运营以“碉楼新韵，扬帆起航”为主题的黄茅海服务区也同步开业成为台山的网红打卡点\r\n元旦期间为进一步丰富旅客的出行体验台山市在黄茅海服务区开展了文旅消费、非遗展示活动这些活动通过创新多元化消费场景扩大服务消费同时也充分展示独特的侨乡文化和丰富的旅游资源有力促进了农文旅融合发展\r\n在赤溪客家擂糖糊制作现场游客们望眼欲穿等待糖糊出锅\r\n据悉，糖糊制作过程颇有讲究要先把锅中的油烧热放入提前用水按比例配好的粘米粉浆慢火烹煮、不停搅拌待粉浆熟透后加入糖继续搅拌这搅动的过程被当地人称为“擂”经师傅一招一式“擂”出来的糖糊才够韧、滑、香、甜\r\n2019年，赤溪客家擂糖糊传统技艺成功入选江门市第七批市级非物质文化遗产代表性项目名录作为一道传承已久的客家美味赤溪客家擂糖糊以其独特的制作工艺和香甜可口的口感吸引着众多食客\r\n随着锣鼓擂响游客的注意力马上被吸引到狮舞（台山狮艺）表演区域\r\n狮子们在场上活灵活现时而威武勇猛、时而俏皮可爱它们随着鼓点的节奏跳跃、翻滚、扑腾每一个动作都干净利落引得观众们阵阵喝彩\r\n台山狮艺博采众长融武术、舞蹈、音乐为一体逐渐形成具有侨乡特色的狮艺狮舞（台山狮艺）于2024年成功入选江门市第十一批市级非物质文化遗产名录\r\n佛家拳的表演者们身姿矫健动作刚柔并济一招一式都展现出佛家拳的独特魅力他们的精彩演绎让观众们深刻感受到了非遗文化的博大精深\r\n佛家拳属于以柔制刚、后发先至以弱胜强的南派功夫之一其拳力刚猛击打技术和方式独特主要是以掌法为主是一种非常实用的功夫2017年，佛家拳入选江门市第六批市级非物质文化遗产名录\r\n游客龙女士：今天这个非遗展演我觉得很精彩，因为我是外地人，第一次近距离观看这样的节目，我感觉很开心。\r\n游客欧阳女士：我们是从很远地方到这里来专门看这个表演，因为每一个地方的风俗习惯都是不同的，给人一种很轻松很喜悦很开心的感觉。\r\n特色农产品展销区域同样热闹非凡台山青蟹、台山蚝、台山大米海味干货、都斛菜花斗山烤鳗、米粉赤溪擂糖糊、客家粄、锅笃糍等\r\n产品琳琅满目吸引了过往游客前来选购\r\n现场还设置了宣传展板\r\n分别展示赤溪、都斛、斗山等镇的特色文化和旅游资源尤其是赤溪的客家特色文化包括客家习俗、客家美食、客家山歌、名胜风景等不少游客驻足了解后当下决定前往游玩\r\n广州游客：我本身是客家人，这次来到这里才知道台山有客家人，可以多宣传一下客家美食。\r\n珠海游客：第一次看到服务区有新鲜的农产品销售，其他服务区只有一些干货销售。\r\n珠海游客：活动办得很好，农产品很吸引。\r\n服务楼里浓厚的侨乡文化氛围让人流连忘返江门、台山文旅资源展示区为旅客带来丰富多彩的体验\r\n接下来台山还将在黄茅海服务区举办多项文旅活动大家记得持续关注、前往打卡\r\n来源：台山发布整理自台山融媒","Domain":"wechat","Id":"wechat:MzI5MTA1Mzc4Ng==-2652223197-4","LikeCount":0,"PubTime":"/Date(1735790211000)/","Rank":8.190562880822505,"ReadCount":36,"TargetKeywords":["海通道"],"Title":"擂糖糊、狮艺表演、生猛海鲜……元旦的黄茅海服务区热闹非凡！","Url":"http://mp.weixin.qq.com/s?__biz=MzI5MTA1Mzc4Ng==&mid=2652223197&idx=4&sn=1f6b9219954b194ff087b807e1aab56b"},{"Author":{"DisplayName":"一砖一瓦工程造价","Id":"wechat:MzI0MDI3MDE3Mg==","Type":""},"Content":"工程造价是建设各方依照设计文件和合同约定分别发生，由项目业主直接或间接支付并承担的各类成本的总额。对工程造价真实性的审计，主要在工程各类合同结算、完工结算、竣工结算和决算环节完成。一、审计目标和内容（一）审计目标1.查实投资完成情况真实性。完成投资额应真实，不得有虚列工程、套取资金等行为。2.确认工程价款结算真实性。工程各类合同结算及其变更不得有弄虚作假、高估冒算等行为。3.核实索赔签证真实性。工程索赔证据、签证单内容应真实。（二）审计内容1.初步设计概算。审查工程量计算是否准确，概算定额套用、有关费用计取是否正确。2.施工图预算。审查施工图预算分部分项工程费用计算是否正确，措施费清单列项和计算是否合理，其他项目费中暂列金额、暂估价、计日工等确定是否合规，相关规费和税金计取是否正确。审查施工图预算工程量计算是否准确，综合单价计算是否正确。3.设计变更。审查变更工程量计算是否准确，相关取费是否符合规定，价格是否合理。4.工程索赔。审查经济补偿和工期顺延的要求是否真实，计算是否合理。二、审计程序和方法（一）需要取得的资料1.批准的建设项目设计任务书（或批准的可行性研究文件）和主管部门的有关规定。2.初步设计项目一览表。3.施工承发包合同、专业分包合同及补充合同，有关材料、设备采购合同。4.招投标文件，包括招标答疑文件、投标承诺、中标报价书及其组成内容。5.经过各专业管理部门校审并签字的设计图纸、文字说明和主要设备材料表。包括工程竣工图或施工图、施工图会审记录，经批准的施工组织设计，以及设计变更、工程洽商和相关会议纪要。6.当地和主管部门的现行建筑工程和专业安装工程的概算定额（或预算定额、综合预算定额，本节下同）、单位估价表、材料及构配件预算价格、工程费用定额和有关费用规定的文件等。7.现行的有关设备原价及运杂费率，现行的有关其他费用定额、指标和价格等。8.类似工程的概、预算及技术经济指标等。 9.工程预算书。10. 施工监理日志，施工记录。11.隐蔽工程验收资料，工程量测量和确认资料。 12.经监理、业主单位审核完成的设计变更计量支付证书。（二）内部控制测评1.内部控制调查检查工程合同是否依据相关规定和示范文本编制，结算是否依据建设工程工程量清单计价规范或其他规范。2.内部控制测试检查工程施工图预算、工程结算计算书是否按程序进行编制和复核。按照预算书、结算书编制程序和复核审批结点，抽查部分文档，确定编、审、批各环节签章是否齐全，是否有效，是否经具备相应权限的人员签署。三、审计取证 1. 初步设计概算审计检查建筑安装工程费用的定额套用、工程量、材料用量和价格、取费标准等是否依据充分，设备规格、数量、配置是否符合设计要求，投资是否存在漏算和多算现象，项目预备费、建设期贷款利息的计算是否正确。2. 施工图预算审计施工图预算审计主要检查施工图预算的量、价、费计算是否正确，计算依据是否合理。施工图预算审计包括直接费用审计、间接费用审计、利润和税金审计等内容。一是工程量计算审计。主要审查工程量计算的准确性、工程量计算规则与计价规则或定额规则的一致性。二是单价套用审计。检查是否套用规定的预算定额、有无高套和重套现象;检查定额换算的合法性和准确性; 检查新技术、新材料、新工艺出现后的材料和设备价格的调整情况， 检查市场价的采用情况。三是其他直接费用审计。包括检查预算定额、取费基数、费率计取是否正确。四是间接费用审计。包括检查各项取费基数、取费标准的计取套用的正确性。五是计划利润和税金计取合理性的审计。3.工程量清单计价审计主要检查工程量清单中综合单价的定额组成是否合理，是否出现了高套、错套定额现象，定额换算是否根据清单项目特征换算，换算是否正确，各项费用组成、取费基数是否正确。规费和税金是否按国家或省级、行业建设主管部门的规定计算，此类费用不得作为竞争性费用。4.工程结算（含变更结算）审计一是检查分部分项工程及其措施项目结算的正确性，重点检查价高、量大或子项目容易混淆的项目。二是检查工程发承包合同范围以外调整的工程价款是否正确，包括由于工程变更、工程索赔发生的费用是否正确，奖励及违约费用的计算是否正确。三是检查材料用量的符合性，以及材料价差调整依据的充分性; 检查甲供材料控制、计价及扣回是否符合合同及有关规定。四是检查应抵扣的工程款项是否按合同约定扣回。文章内容和素材来源于网络，仅供学习交流之用，如涉及侵权，请及时与我们联系删除。","Domain":"wechat","Id":"wechat:MzI0MDI3MDE3Mg==-2247507106-1","LikeCount":1,"PubTime":"/Date(1735810916000)/","Rank":8.187914214044701,"ReadCount":105,"TargetKeywords":["和合","造价"],"Title":"工程造价真实性审计","Url":"http://mp.weixin.qq.com/s?__biz=MzI0MDI3MDE3Mg==&mid=2247507106&idx=1&sn=0884c00f5c05b5a5a5c2047a7dec2256"},{"Author":{"DisplayName":"青春达茂","Id":"wechat:MjM5OTI2MzMxNQ==","Type":""},"Content":"“银幕之眼”电影社\r\n一起跨年啦~\r\n同达共茂“银幕之眼”电影社自成立以来，为进一步拓宽共青团服务青年的平台阵地，满足青年多元化发展需求，擦亮“青”字号特色品牌，2024年12月31日，同达共茂“银幕之眼”电影社在达茂联合旗新世纪影城举行观影活动，二十余名青年聚集于此，共同跨年。\r\n《误杀3》\r\n##《误杀3》##\r\n观影现场，大家聚精会神地沉浸在电影《误杀3》的世界里，大家渐渐陷入沉思，纷纷认识到儿童拐卖就在身边，据联合国儿童基金会不完全统计，全球每年大约有120万名儿童遭到拐卖，平均每小时约有137名儿童被拐卖，真实的数据引起了大家的思考与共鸣。\r\n此次观影活动不仅让大家有意义的度过2024年的最后一天，更重要的是，通过影片内容，让大家引发思考并留下深刻的记忆，促进价值观的形成与深化，增强社会责任感。\r\n【我在达茂挺好的】 邵雅格：心之所向，已到“达”\r\n节目单来了！🤩\r\n2025，我们满怀信心奔赴明天\r\n文字来源 | 温紫涵\r\n编     辑 | 巴音其木格\r\n一      审 |  樊嘉宁\r\n二      审 |  杨    璐\r\n终      审 |  阿拉腾宝德","Domain":"wechat","Id":"wechat:MjM5OTI2MzMxNQ==-2650349208-2","LikeCount":0,"PubTime":"/Date(1735827129000)/","Rank":8.133701892817816,"ReadCount":102,"TargetKeywords":["同达","聚集"],"Title":"【同达共茂】“银幕之眼”电影社与大家一起跨年啦！","Url":"http://mp.weixin.qq.com/s?__biz=MjM5OTI2MzMxNQ==&mid=2650349208&idx=2&sn=97d108d141fd17af54cdba75dff5fd35"},{"Author":{"DisplayName":"钱塘网","Id":"wechat:MzUyNjk4OTI0MQ==","Type":""},"Content":"近日，一小区物业撤场，引起了很多网友的关注，该小区是位于临平区崇贤板块的绿地众安宸瀚里。\r\n\r\n\r\n该小区交付仅一年多，前期物业公司众安物业在小区公告栏张贴了《撤场告知函》，宣布将于2025年2月底撤出小区。\r\n\r\n\r\n\r\n\r\n\r\n根据里面的说法，众安物业自去年8月小区交付入驻以来亏损严重，整个项目欠费高达620多万元。\r\n\r\n\r\n其中，小区开发商杭州绿臻置业有限公司欠物业约446万元，涵盖前期案场服务费、前介费、开办费、物业服务费、公共能耗费、车位空置费等，里面的大头当属物业费和能耗费，因为当初小区是逾期交付的，开发商承诺业主用物业费和能耗费充抵违约金，因此这两笔费用的欠费就超过250万元。\r\n\r\n\r\n\r\n\r\n\r\n此外，《宸瀚里项目撤场告知函》还提到，小业主欠费也达到175万多元。因为之前开发商大股东绿地香港出现资金问题，小区遗留了很多工程维修问题，这导致业主不满情绪强烈，目前小区物业费收缴率不到5%。\r\n\r\n\r\n除了庞大的欠款金额影响到物业的正常运作，另一个让物业头疼的问题是宸瀚里小区的公共设施设备存在一些问题。《宸瀚里项目撤场告知函》里说，目前小区还存在消防、电梯、设备机房渗水等隐患问题，虽然物业尝试过小范围维护，但不具备大规模修缮、更换或改造的资金实力。\r\n\r\n\r\n在告知函最后，物业公司表示，综合以上财务欠费压力与项目设施设备问题，“我司在宸瀚里项目的运营已陷入绝境。”经过慎重考虑与权衡，公司拟定于2025年2月28日撤出宸瀚里项目。\r\n\r\n\r\n面对这一困境，宸瀚里小区已经组建了物管会班子，并计划召开业主大会重新选聘物业。社区工作人员表示，将尽量保障小区平稳过渡，并协调众安物业在新物业选聘成功后再撤场，做好交接工作。\r\n\r\n\r\n\r\n\r\n今天还推荐了4条精彩内容\r\n\r\n编辑 | 钱塘小快责编 | 如意来源 | 东湖社","Domain":"wechat","Id":"wechat:MzUyNjk4OTI0MQ==-2247595737-1","LikeCount":1,"PubTime":"/Date(1735806176000)/","Rank":8.054401531224528,"ReadCount":314,"TargetKeywords":["整","绿地","重"],"Title":"离谱！开发商欠费400多万！临平一小区物业即将撤场！","Url":"http://mp.weixin.qq.com/s?__biz=MzUyNjk4OTI0MQ==&mid=2247595737&idx=1&sn=c7ddec890717b0f4dc34027f1b5c4dfb"},{"Author":{"DisplayName":"机械设计联盟","Id":"wechat:MzU2MTQzNDQ1NQ==","Type":""},"Content":"来源：每日经济新闻综合自央视新闻、新华社、红星新闻、公开资料等\r\n据央视新闻最新消息：韩国全罗南道消防厅在务安机场，对济州航空7C2216航班乘客家属表示，事故客机上除2人幸存以外，其余人员全部遇难。\r\n推测事故由飞机撞上鸟群引起 画面曝光\r\n△韩国媒体公布的画面据韩联社报道，救援人员从飞机尾部进入机舱，曾一度救出3人，但有一人因伤重不治死亡。\r\n△坠毁客机除机尾部分外已燃烧殆尽\r\n总台记者 唐鑫：在事故发生之后，韩国消防在现场展开救援，目前已有2人获救。从现场救援视频可以看到，事发客机现在是除了尾部，其余的部分已经无法辨认，是一个燃烧殆尽的状态。\r\n一幸存空乘恢复意识完全不记得事故发生的情况\r\n据央视新闻消息，韩国全罗南道消防署表示，事故中两名获救者均为机上乘务员。韩国消防部门表示，两名幸存者在第一时间被送到事发地附近的木浦中央医院接受治疗。\r\n据当地媒体光州日报报道，33岁的李先生是本次事故中其中一名幸存的空乘人员。目前，李先生已脱离生命危险。报道称，在医院恢复意识后，李先生完全不记得事故发生的情况，并问周围的人：“我在哪里，为什么来这里？”\r\n▲李先生被送往医院\r\n据他回忆，他在降落前一直坐在空乘座位上并系好安全带。他只记得感觉到了地面的冲击力，事后就没了记忆。据现场视频显示，飞行员在起落架没能成功放下之后尝试“机身着陆”。着陆后，飞机未能尽快减速，从而撞到围墙。而李先生在飞机上负责的是对后部乘客的服务，因此坐在后排空乘位置的他在事故中幸存了下来。\r\n李先生左肩骨折，头部受伤，但神志清醒。应他的家人要求，李先生将在29日被转移至首尔地区一家大型医院继续治疗。\r\n一名木浦中央医院官员表示，“他的症状可能类似于恐慌症，但李先生主要担心的是飞机上其他乘客的安全。”\r\n事故客机2个黑匣子已找到波音：向遇难者家属表示慰问韩国国土部交通部12月29日介绍，事故调查委员会目前已经回收了飞机的两个“黑匣子”，也就是两个飞行记录仪，计划对飞行记录仪进行分析后进一步公布相关信息。韩国国土交通部29日在记者会上说，当天务安机场客机坠落事故发生前，机场塔台曾向客机飞行员发出鸟群冲撞警报。一分钟后飞行员发出求救信号，求救信号发出2分钟后客机坠毁。据韩联社29日报道，韩国务安机场坠机事故客机是在第二次尝试着陆时坠毁的。报道说，事故客机于曼谷时间29日凌晨1时30分从泰国曼谷起飞，原计划于首尔时间29日上午8时30分抵达务安机场。该客机准备在务安机场1号跑道降落时发现无法正常着陆而复飞，并在第二次尝试“机腹着陆”时坠毁。影像资料显示，失事客机在跑道末端仍然未能减速，与机场围墙相撞后遭严重损毁并起火。韩国航空业人士普遍认为，飞机撞上鸟群导致起落架出现故障的可能性较大。据悉，代行总统职权的崔相穆已抵达事故现场。他要求将人员搜救放在首位，表示政府全体成员正紧密合作，竭尽全力处理事故。 当地时间12月29日，泰国机场公司（AOT）总裁革拉滴·吉玛那瓦确认，当天发生碰撞起火的韩国济州航空客机从泰国素万那普机场起飞时，无论是飞机还是跑道状况都没有异常情况报告。经确认，发生事故的济州航空7C2216号航班的机型是美国波音公司的737-800，于2009年8月出厂，飞机机龄15.4年。波音方面表示，该公司正就务安机场事故与济州航空保持联系，并向遇难者家属表示慰问。\r\n专家解析“韩国客机起火”视频：为何减速系统未能发挥作用值得关注据央视新闻援引韩媒消息，事故原因初步判断疑似飞机降落过程中与鸟群发生冲撞致起落架没有正常放下。“鸟群冲撞致起落架没有正常放下”意味着怎样的危险？\r\n北京航空航天大学航空专家、《航空知识》主编王亚男在看过视频后表示，是否发生鸟撞，现在还没有定论。“现在只是报道（初步判断的事故原因），我觉得最后调查是需要证据的。鸟撞有明显证据，因为它在撞击点上会留有血迹、鸟类身体的残骸，包括羽毛等，这些都消失不了。即便是飞机解体了，这些痕迹仍然能找到。”\r\n据王亚男介绍，飞机遭遇鸟撞，是近些年严重威胁商用航空安全的一类事故。但是近年来，鸟撞飞机很少直接导致惨烈的飞行事故和重大的人员伤亡，因为现代民用飞机有针对飞鸟撞击方面的设计。\r\n例如，在飞机的驾驶舱部位、在机翼的前沿，都做了防撞的设计；发动机即便到撞击丧失推力，仍然可以依靠另外一台发动机的动力维持相当长的飞行时间。所以鸟撞飞机很难直接造成重大的人员伤亡。\r\n然而，有一类情况对于飞行员的处置是比较苛刻的，就是飞机在即将降落或者刚刚起飞的低空低速阶段。\r\n这次飞机放下起落架准备着陆的时候，飞机的速度和高度应该都很低，突然撞击鸟群很可能造成起落架的某些部件发生故障、变形，无法放下。此时，飞机就只能以没有起落架的状态接触跑道。这意味着，飞机在接触跑道以后，在具有比较大的动能情况下，飞行员无法通过起落架以及刹车来控制飞机的方向。\r\n专家表示，视频中，飞机的扰流片，包括机翼并没有充分展开进行减速，这也是值得关注的一个问题。是由于撞击鸟类造成了某种故障，还是由于飞行员的操控并没有让这些减速系统发挥作用，从而导致飞机的速度始终居高不下，最终冲出跑道撞击了障碍物。这是之后的调查需要查明的。\r\n飞机在没有起落架的情况下直接接触跑道，非常危险。此时，飞行员应尽可能把飞机的速度降到合理水平，同时，尽量控制好飞机与跑道接触点的对应位置，这样才能为飞机留下充足的空间，进行减速和缓冲。从视频中，还不能确认飞机是降落在跑道还是某条滑行道上。总之，飞机前方的空间非常有限。\r\n专家介绍，根据视频，飞机即将接地的时候，一侧的发动机突然喷出火光，这可能预示着飞机被鸟群撞击的点不只是起落架，可能还包括一侧的发动机。在这种情况下，一侧发动机的推力突然锐减，会导致飞机在低速的情况下姿态发生巨变。飞机接触跑道后，姿态极为复杂。这都为后面飞机冲出跑道，产生强烈撞击埋下了伏笔。\r\n在事故调查中，最为关切的两个方向。\r\n第一是飞机在即将着陆的时候，究竟遭遇了怎样的险境？是鸟群的撞击，还是几只飞鸟的撞击？撞击的部位究竟如何？强度怎样？导致了怎样的故障？\r\n另外，飞机遇到这样严重状况的情况下，飞行员的处置是否得当。飞行员通过正确合适的处置是否能获得更好的结果","Domain":"wechat","Id":"wechat:MzU2MTQzNDQ1NQ==-2247616260-1","LikeCount":0,"PubTime":"/Date(1735790457000)/","Rank":7.783097331621301,"ReadCount":273,"TargetKeywords":["红星","事故"],"Title":"黑匣子已找到！韩国幸存空乘醒了，失去记忆：“我在哪里，为什么来这里？","Url":"http://mp.weixin.qq.com/s?__biz=MzU2MTQzNDQ1NQ==&mid=2247616260&idx=1&sn=958c9c0d2e611bd34ee192991329018c"},{"Author":{"DisplayName":"工程客","Id":"wechat:MzA4NTE1NTE2MA==","Type":""},"Content":"来源：每日经济新闻综合自央视新闻、新华社、红星新闻、公开资料等\r\n\r\n\r\n据央视新闻最新消息：韩国全罗南道消防厅在务安机场，对济州航空7C2216航班乘客家属表示，事故客机上除2人幸存以外，其余人员全部遇难。\r\n\r\n\r\n推测事故由飞机撞上鸟群引起 画面曝光\r\n\r\n△韩国媒体公布的画面\r\n\r\n据韩联社报道，救援人员从飞机尾部进入机舱，曾一度救出3人，但有一人因伤重不治死亡。\r\n\r\n\r\n\r\n△坠毁客机除机尾部分外已燃烧殆尽\r\n\r\n\r\n总台记者 唐鑫：在事故发生之后，韩国消防在现场展开救援，目前已有2人获救。从现场救援视频可以看到，事发客机现在是除了尾部，其余的部分已经无法辨认，是一个燃烧殆尽的状态。\r\n\r\n\r\n\r\n一幸存空乘恢复意识\r\n完全不记得事故发生的情况\r\n\r\n\r\n据央视新闻消息，韩国全罗南道消防署表示，事故中两名获救者均为机上乘务员。韩国消防部门表示，两名幸存者在第一时间被送到事发地附近的木浦中央医院接受治疗。\r\n\r\n\r\n据当地媒体光州日报报道，33岁的李先生是本次事故中其中一名幸存的空乘人员。目前，李先生已脱离生命危险。报道称，在医院恢复意识后，李先生完全不记得事故发生的情况，并问周围的人：“我在哪里，为什么来这里？”\r\n\r\n\r\n▲李先生被送往医院\r\n\r\n\r\n据他回忆，他在降落前一直坐在空乘座位上并系好安全带。他只记得感觉到了地面的冲击力，事后就没了记忆。据现场视频显示，飞行员在起落架没能成功放下之后尝试“机身着陆”。着陆后，飞机未能尽快减速，从而撞到围墙。而李先生在飞机上负责的是对后部乘客的服务，因此坐在后排空乘位置的他在事故中幸存了下来。\r\n\r\n\r\n李先生左肩骨折，头部受伤，但神志清醒。应他的家人要求，李先生将在29日被转移至首尔地区一家大型医院继续治疗。\r\n\r\n\r\n一名木浦中央医院官员表示，“他的症状可能类似于恐慌症，但李先生主要担心的是飞机上其他乘客的安全。”\r\n\r\n\r\n\r\n事故客机2个黑匣子已找到\r\n波音：向遇难者家属表示慰问\r\n韩国国土部交通部12月29日介绍，事故调查委员会目前已经回收了飞机的两个“黑匣子”，也就是两个飞行记录仪，计划对飞行记录仪进行分析后进一步公布相关信息。\r\n\r\n\r\n韩国国土交通部29日在记者会上说，当天务安机场客机坠落事故发生前，机场塔台曾向客机飞行员发出鸟群冲撞警报。一分钟后飞行员发出求救信号，求救信号发出2分钟后客机坠毁。\r\n\r\n\r\n\r\n\r\n\r\n据韩联社29日报道，韩国务安机场坠机事故客机是在第二次尝试着陆时坠毁的。\r\n\r\n\r\n报道说，事故客机于曼谷时间29日凌晨1时30分从泰国曼谷起飞，原计划于首尔时间29日上午8时30分抵达务安机场。该客机准备在务安机场1号跑道降落时发现无法正常着陆而复飞，并在第二次尝试“机腹着陆”时坠毁。\r\n\r\n\r\n影像资料显示，失事客机在跑道末端仍然未能减速，与机场围墙相撞后遭严重损毁并起火。韩国航空业人士普遍认为，飞机撞上鸟群导致起落架出现故障的可能性较大。\r\n\r\n\r\n据悉，代行总统职权的崔相穆已抵达事故现场。他要求将人员搜救放在首位，表示政府全体成员正紧密合作，竭尽全力处理事故。 \r\n\r\n\r\n当地时间12月29日，泰国机场公司（AOT）总裁革拉滴·吉玛那瓦确认，当天发生碰撞起火的韩国济州航空客机从泰国素万那普机场起飞时，无论是飞机还是跑道状况都没有异常情况报告。\r\n\r\n\r\n经确认，发生事故的济州航空7C2216号航班的机型是美国波音公司的737-800，于2009年8月出厂，飞机机龄15.4年。波音方面表示，该公司正就务安机场事故与济州航空保持联系，并向遇难者家属表示慰问。\r\n专家解析“韩国客机起火”视频：\r\n为何减速系统未能发挥作用值得关注\r\n据央视新闻援引韩媒消息，事故原因初步判断疑似飞机降落过程中与鸟群发生冲撞致起落架没有正常放下。“鸟群冲撞致起落架没有正常放下”意味着怎样的危险？\r\n\r\n\r\n北京航空航天大学航空专家、《航空知识》主编王亚男在看过视频后表示，是否发生鸟撞，现在还没有定论。“现在只是报道（初步判断的事故原因），我觉得最后调查是需要证据的。鸟撞有明显证据，因为它在撞击点上会留有血迹、鸟类身体的残骸，包括羽毛等，这些都消失不了。即便是飞机解体了，这些痕迹仍然能找到。”\r\n\r\n\r\n据王亚男介绍，飞机遭遇鸟撞，是近些年严重威胁商用航空安全的一类事故。但是近年来，鸟撞飞机很少直接导致惨烈的飞行事故和重大的人员伤亡，因为现代民用飞机有针对飞鸟撞击方面的设计。\r\n\r\n\r\n\r\n例如，在飞机的驾驶舱部位、在机翼的前沿，都做了防撞的设计；发动机即便到撞击丧失推力，仍然可以依靠另外一台发动机的动力维持相当长的飞行时间。所以鸟撞飞机很难直接造成重大的人员伤亡。\r\n\r\n\r\n然而，有一类情况对于飞行员的处置是比较苛刻的，就是飞机在即将降落或者刚刚起飞的低空低速阶段。\r\n\r\n\r\n这次飞机放下起落架准备着陆的时候，飞机的速度和高度应该都很低，突然撞击鸟群很可能造成起落架的某些部件发生故障、变形，无法放下。此时，飞机就只能以没有起落架的状态接触跑道。这意味着，飞机在接触跑道以后，在具有比较大的动能情况下，飞行员无法通过起落架以及刹车来控制飞机的方向。\r\n\r\n\r\n专家表示，视频中，飞机的扰流片，包括机翼并没有充分展开进行减速，这也是值得关注的一个问题。是由于撞击鸟类造成了某种故障，还是由于飞行员的操控并没有让这些减速系统发挥作用，从而导致飞机的速度始终居高不下，最终冲出跑道撞击了障碍物。这是之后的调查需要查明的。\r\n\r\n\r\n\r\n飞机在没有起落架的情况下直接接触跑道，非常危险。此时，飞行员应尽可能把飞机的速度降到合理水平，同时，尽量控制好飞机与跑道接触点的对应位置，这样才能为飞机留下充足的空间，进行减速和缓冲。从视频中，还不能确认飞机是降落在跑道还是某条滑行道上。总之，飞机前方的空间非常有限。\r\n\r\n\r\n\r\n专家介绍，根据视频，飞机即将接地的时候，一侧的发动机突然喷出火光，这可能预示着飞机被鸟群撞击的点不只是起落架，可能还包括一侧的发动机。在这种情况下，一侧发动机的推力突然锐减，会导致飞机在低速的情况下姿态发生巨变。飞机接触跑道后，姿态极为复杂。这都为后面飞机冲出跑道，产生强烈撞击埋下了伏笔。\r\n\r\n\r\n在事故调查中，最为关切的两个方向。\r\n\r\n\r\n第一是飞机在即将着陆的时候，究竟遭遇了怎样的险境？是鸟群的撞击，还是几只飞鸟的撞击？撞击的部位究竟如何？强度怎样？导致了怎样的故障？\r\n另外，飞机遇到这样严重状况的情况下，飞行员的处置是否得当。飞行员通过正确合适的处置是否能获得更好的结果。\r\n免责声明：本文系网络转载，版权归原作者所有。所转载文章并不代表本公众号赞同其观点和对其真实性负责。但因转载众多，无法确认真正原始作者，如涉及作品版权问题，请及时联系我们，我们将删除内容以保证您的权益！你怎么看？欢迎评论转发~ 往期热文推荐 \r\n2023中国制造业企业500强发布，快看看你的公司上榜了吗？\r\n100张车间改善案例图，爆炸输出......\r\n\r\n重磅！华为 5.5G 来了\r\n\r\n烧光300亿，申请破产重整！知名车企凉了？\r\n\r\n突发！美国彻底放开限制！\r\n\r\n\r\n喜欢就点个在看","Domain":"wechat","Id":"wechat:MzA4NTE1NTE2MA==-2652943963-3","LikeCount":0,"PubTime":"/Date(1735788649000)/","Rank":7.643506292989527,"ReadCount":241,"TargetKeywords":["红星","事故"],"Title":"黑匣子已找到！韩国幸存空乘醒了，失去记忆：“我在哪里，为什么来这里？","Url":"http://mp.weixin.qq.com/s?__biz=MzA4NTE1NTE2MA==&mid=2652943963&idx=3&sn=3052e67a2fa39a80a6f6102d828e0fb8"},{"Author":{"DisplayName":"制冷百科","Id":"wechat:MzAwNjU0ODkxNw==","Type":""},"Content":"点击下方品牌名字，获取更多技术资料\r\n英福康     #卡士妥      #科慕    # 福思克\r\n#力喜      #霍尼韦尔     #三花       #中广\r\n一、多联机空调常见的部件说明\r\n压缩机排气感温包\r\n这个部件用于监控压缩机排出气体的温度。如果检测到温度超过了设定的安全限值，则会触发相应的保护机制，比如调整压缩机的工作模式或是减少其负荷，以避免因过热而造成的设备损坏。\r\n高压开关\r\n当压缩机产生的压力超过了安全范围内的最大值时，高压开关会被激活并发送信号给控制系统，以便立即停止机器运行，以此来保障压缩机的安全。\r\n油分离器\r\n油分离器的作用是在压缩机排出的高压蒸汽中分离出润滑油，防止过多的润滑油进入制冷系统，同时也保证了压缩机不会因为缺少润滑而受损。此外，油分离器有助于优化冷凝器和蒸发器之间的热传递效率。\r\n均油器\r\n均油器确保了系统内各个部分之间油位的一致性，防止出现局部缺油的情况，这对于维持系统的稳定运行至关重要。\r\n单向阀\r\n单向阀阻止了冷媒在系统内的逆流，保证了高压气体不会反向流入压缩机，同时也有助于迅速平衡吸气和排气的压力差。\r\n高压传感器\r\n该传感器持续监测制冷系统的高压状况，一旦发现异常高的压力就会发出警报，采取措施保护压缩机和其他关键组件不受损害。\r\n四通阀\r\n四通阀是实现制冷/制热转换的关键部件之一。它由先导阀、主阀及电磁线圈构成，通过改变电流的方向控制阀门的动作，进而改变制冷剂流动的方向，完成从制冷到制热的功能切换。\r\n冷凝器\r\n冷凝器负责冷却来自压缩机的高温高压制冷剂蒸汽，使其冷凝成液体，并在此过程中与外界空气进行强制对流换热，释放热量。\r\n风机\r\n风机增强了对流换热的效果，无论是在制冷还是制热模式下都能显著提高换热效率，帮助更快地达到所需的温度条件。\r\n化霜感温包\r\n化霜感温包用于监控除霜过程中的温度变化，当达到预设值时会终止除霜操作，保证了系统的正常运作。\r\n电子膨胀阀\r\n电子膨胀阀能够根据实际需求精确调节开度，实现对流量的高度控制。相较于传统的毛细管式膨胀阀，电子膨胀阀提供了更高的精度，尽管成本较高，但大大提升了系统的响应速度和节能效果。\r\n过冷器电子膨胀阀\r\n此阀门用于控制液管内冷媒的过冷程度，减少了管路中的能量损失，提高了系统的制冷能力。\r\n环境感温包\r\n环境感温包用来感知室外机周围环境的温度，对于调整系统的运行参数非常重要。\r\n低压传感器\r\n低压传感器负责监测制冷系统的低压状态，一旦发现低于正常水平就会发出警告，防止压缩机因低压问题而发生故障。\r\n气液分离器\r\n气液分离器存储了一定量的制冷剂，预防了压缩机吸入液体的可能性，并且避免了制冷剂浓度过高导致压缩机油被稀释的问题。\r\n卸荷阀\r\n卸荷阀自动控制系统的加载和卸载过程，避免了管道形成封闭区域，降低了过高压力的风险。\r\n回油电磁阀\r\n回油电磁阀确保了压缩机有足够的润滑油供应，当检测到油量不足时会打开让润滑油返回压缩机，恢复正常后关闭。\r\n压力平衡阀\r\n压力平衡阀用来保持制冷系统吸气侧和排气侧的压力均衡，使得压缩机能够在适当的压力条件下平稳启动。\r\n毛细管\r\n毛细管作为节流元件，起到了降压的作用，将高压氟利昂制冷剂转化为低压状态，然后送入蒸发器中汽化吸热。\r\n干燥过滤器\r\n干燥过滤器吸收了系统中的水分，维护了系统的干燥环境，防止水份引起的腐蚀或其他不良影响。\r\n过滤器\r\n过滤器主要用于去除杂质，并且帮助保持系统的清洁，延长使用寿命。\r\n二、多联机空调常见的故障说明\r\n高温保护\r\n当压缩机遇到高温问题时，可能是由于冷媒不足、回气管过滤网堵塞或冰堵等原因造成的。对于这种情况，首先需要检查系统是否缺冷媒，若确实缺少，则应适当补充冷媒；如果是因为过滤网脏堵或冰堵引起的问题，则需要清洗过滤网或者清除系统中的水分。\r\n排气温度开关保护\r\n在多联机空调中，如果压缩机的排气温度超过了设定的安全限值，排气温度开关将启动保护功能，使压缩机停机以防止过热损坏。这种情况通常与冷媒量不足有关，或者是由于膨胀阀开度设置不正确、毛细管堵塞等导致的吸气过热问题。\r\n低压压力开关保护\r\n制冷模式下，若多联机低压侧的压力低于正常范围，低压开关会被激活，从而切断压缩机的工作。此类故障往往源于冷媒泄漏、电子膨胀阀调节不当、室内机风量不足或是盘管结霜等问题。\r\n过电流保护\r\n当压缩机电流超出允许的最大值时，过电流保护装置会动作，避免因电流过大而损害压缩机或其他电气组件。可能的原因包括供电电压不稳定、系统高低压失衡增加压缩比、管道或换热器脏堵增加了压缩机的功耗，以及压缩机电机本身的故障。\r\n防冻结保护\r\n冬季制热期间，为了防止蒸发器表面结冰，系统设计了防冻结保护。一旦触发该保护，室内机会自动停机。这通常是由于室外温度过低、室内机风量不足或是冷媒分配不均所致。\r\n更多技术资料点击下方图片LOGO","Domain":"wechat","Id":"wechat:MzAwNjU0ODkxNw==-2653580090-1","LikeCount":5,"PubTime":"/Date(1735808729000)/","Rank":7.546250484902235,"ReadCount":229,"TargetKeywords":["故障","韦尔"],"Title":"一文搞懂多联机空调的部件组成与基础故障","Url":"http://mp.weixin.qq.com/s?__biz=MzAwNjU0ODkxNw==&mid=2653580090&idx=1&sn=451e036533a450e0a34419675f251213"},{"Author":{"DisplayName":"新疆丝绸之路经济联合会","Id":"wechat:MzU1NzkxNTU0MA==","Type":""},"Content":"日月其迈，时盛岁新。2024年，中国扩大高水平对外开放的步履更坚定——\r\n重庆两江新区果园港码头，向东通过长江黄金水道实现江海联运，向西通过中欧班列连接中亚、欧洲，向南经西部陆海新通道可抵达东盟、南亚，每天，数以千计的新能源汽车从这里发往世界各地。繁忙的码头图景，是中国“走出去”的一个侧影。\r\n中国制造“走出去”，正走出一条科技含量更足、“含金量”更高的品质出海之路。从巴西里约热内卢街头行驶的中国新能源汽车，到乌兹别克斯坦卡什卡达里亚州沙漠中闪耀的太阳能光伏板，从广受美国消费者欢迎的中国跨境电商平台，到非洲人喜爱的中国智能手机，2024年，中国新能源汽车、锂电池、光伏产品“新三样”出口保持增长态势，无人机、扫地机器人、智能门锁等中国智能制造品牌打响国际知名度，更多中国“潮品”通过跨境电商走进海外消费者的生活。中国制造“走出去”，提升了品质，擦亮了品牌。\r\n“品质出海”的底气，在于中国制造的实力。全球产业门类最齐全、产业体系最完整，产业链、供应链韧性和竞争力持续提升，科技和专业技能人才聚集……中国制造业高端化、智能化、绿色化发展，为中国制造“品质出海”修炼内功。也是在参与全球竞争的磨砺中，中国制造业拓宽海外市场，积累当地资源，提高国际竞争力，加速转型升级进程。“中国经济要发展，就要敢于到世界市场的汪洋大海中去游泳。”2024年，在全球经济的海洋里，中国制造正扬帆远航。\r\n中华文化“走出去”，正走出一条以文载道、以文传声的人文交流之路。在中亚，今年揭牌的吉尔吉斯斯坦鲁班工坊将为当地能源、交通、基础设施建设等领域输送专业人才，中国的职业教育经验在海外继续落地生根；在东南亚，中国援外医疗队带去的针灸、推拿、中医养生知识，让许多患者亲身体验博大精深的中医药文化；在欧洲，“中国·唐——一个多元开放的朝代（7至10世纪）”展览带去200余件（套）精美文物，为欧洲观众呈现辉煌灿烂的盛唐气象；在非洲，“追”中国古装剧、家庭剧、微短剧，成为许多当地观众的日常习惯；在全球游戏平台上，《黑神话：悟空》让海外玩家沉浸式体验中国“西游”故事……通过融合现代和传统元素，借助社交媒体和数字平台，中华传统文化与中国流行文化产品交相呼应，日益得到全球受众的青睐。\r\n中华文化的魅力不止于此。200年前由华人漂洋过海带到巴西的茶树，如今成为里约热内卢植物园中的“明星树”，饮中国茶成为许多巴西人的生活习惯；5年前中国与阿联酋共同启动阿联酋中文教学“百校项目”，如今已有171所学校开设中文课程，7.1万名学生学习中文，“中文热”走进阿联酋的城市和乡村；在赞比亚少林寺文化中心的黄墙红瓦间，少林功夫点亮数以百计非洲孩子的童年……从“走出去”到“扎下根”，中华文化在与其他国家的交流融合中焕发更强生命力。\r\n中国理念“走出去”，正走出一条以友为桥、以心相交的合作共赢之路。今年是和平共处五项原则发表70周年。2024年，中国在中非合作论坛北京峰会上宣布实施中非携手推进现代化十大伙伴行动，在金砖国家领导人喀山会晤中阐述推动“大金砖合作”高质量发展的中国主张，在二十国集团领导人第十九次峰会上宣布中国支持全球发展的八项行动……多边舞台上的中国声音，壮大了“全球南方”团结之力，越来越得到国际社会的支持和响应。从坚定实践和平共处五项原则，到提出共建“一带一路”倡议、“三大全球倡议”，积极推动构建人类命运共同体，中国在对外交往中展示中国理念的力量，收获越来越多志同道合的朋友。\r\n中国理念的引力还在不断释放。目前已有82个国家加入“全球发展倡议之友小组”，119个国家和国际组织支持全球安全倡议，第78届联大一致通过中方提出的决议，设立文明对话国际日。在中国和各国共同推动下，人类命运与共的理念多次写入联大决议和多边文件，网络安全、气候变化、卫生健康等各领域命运共同体的目标陆续确立。越来越多国家理解并认同中国走出的成功发展道路。\r\n当今世界变乱交织，时代的风浪越大，越要勇立潮头。面对风云变幻的国际形势，中国将坚定做开放的力量，推动各国在开放中分享机会和利益，在繁荣发展的道路上携手前行。\r\n本文来源：丝路中心\r\n您怎么看？欢迎关注、讨论+留言\r\n丝路发展丨我国成为140多个国家和地区的主要贸易伙伴——国际经济合作和竞争新优势不断增强\r\n丝路关注丨工信部等三部门联合印发！17项具体举措加力振作工业经济（附全文）\r\n丝路关注丨“中国影像节”上合影像季活动启动\r\n丝路关注丨专访王义桅：中国式现代化为世界永续发展开辟新途\r\n本平台使用的部分图片、文字、视频、音频、链接等内容转载来源于互联网，文章仅代表作者观点，不代表新疆维吾尔自治区丝绸之路经济联合会(商会)平台立场及观点，文章版权为作者所有，侵删歉","Domain":"wechat","Id":"wechat:MzU1NzkxNTU0MA==-2247617269-2","LikeCount":0,"PubTime":"/Date(1735813361000)/","Rank":7.337012821260934,"ReadCount":33,"TargetKeywords":["通道","中欧"],"Title":"丝路关注丨“走出去”，中国步履更坚定","Url":"http://mp.weixin.qq.com/s?__biz=MzU1NzkxNTU0MA==&mid=2247617269&idx=2&sn=f82cc0f7c768f2ffccdafc837baab04d"},{"Author":{"DisplayName":"半夏看大盘","Id":"wechat:Mzg2ODYxMzgzNw==","Type":""},"Content":"年末最后一天A股崩了个大的，这谁能想到。2024年是终于过去了，咱们迎来了依旧不怎么样的2025.今天第一枪是东财开的。本来2024年走势就够绝望了，大家已经骂到没有力气开口了。今天早盘开盘明明微盘股和北证在努力组织反弹了，银行股也没有动，可以说台子已经搭好，只要微盘股继续上涨，拉个大阳线，暖意终究会蔓延回A股，盘面就被盘活了，毕竟之前好多次就是这么干的。就在此时，冒出来一个逆子，东方财富。早盘就低开，接着持续走低下跌，全天没有任何拉升，就跟被人暴揍了一顿一样趴在地上翻不了身，连续两根大阴线两天跌了接近10%，这谁能受得了。东财是整个券商风向标，东财这个死样子，券商也好不到哪里去。最终主板也受到感染，心说大不了一起死。指数也就成了现在这个鬼样子。所以说东财带崩了今天的大盘一点没冤枉这孙子。现在东财已经接连跌破了多条短期均线，甚至60日均线今天也算彻底告破。还有一条底裤是当时拉升上来的平台低点24元这条底裤如果再跌穿，那后果不敢想。曾经最爱的人伤我却是最深，做梦也没想到9月底轰轰烈烈带领券商向上攻击的东财现在走成这副衰样。这就是A股让人烦的地方，东财近期并没有什么问题，业绩也稳定，但是突然之间，就给你来一个当头暴击。持股者除了接受没有 任何办法。搁这每天全凭运气抽涨跌，烦人。…………………………………………不过好一点的是，虽然今天指数看着恶心，其实个股还行，涨跌基本一半一半，微盘股就算再差，盘中也反弹了接近3%，算是表了个态。星星之火可以燎原，接下来如果敢再狠跌，必将引起报复性反弹。写到这儿突然发现，一说起A股就是报复式反弹，一说起美股就是崩塌式下跌。语言是门艺术啊。今天就这样吧，感谢A股开年第一天就给大家添堵。咱们明天再见！","Domain":"wechat","Id":"wechat:Mzg2ODYxMzgzNw==-2247488488-1","LikeCount":1,"PubTime":"/Date(1735800036000)/","Rank":7.249926998580204,"ReadCount":189,"TargetKeywords":["崩了","东财"],"Title":"东财以一己之力带崩大盘","Url":"http://mp.weixin.qq.com/s?__biz=Mzg2ODYxMzgzNw==&mid=2247488488&idx=1&sn=7eaf5e05a722bf8375b42c9b4b58b62c"},{"Author":{"DisplayName":"文明盘州","Id":"wechat:MzIxOTM4ODQyMw==","Type":""},"Content":"非法营运车辆俗称“黑车”为降低营运成本多为报废车或改装后的“带病”车辆为了抢客源、多拉赚钱部分驾驶人往往超员载客、违规超速、分心驾驶……并且非法营运车辆不能办理承运人责任险一旦发生交通事故乘客的生命安全和切身利益都无法得到保障\r\n为进一步规范客运市场秩序，维护广大群众切身利益和合法经营者的正当权益，保障乘客生命财产安全，盘州公安交警联合交通运输综合执法等部门在全市范围内开展“打非治违”专项整治行动。\r\n案例一2023年8月初接线索举报2024年12月15日，执法人员在柏果镇小广场路段对过往车辆开展路检路查时，查获由何某驾驶的云DNX***号小型普通客车，未取得道路运输经营许可，擅自从事道路客运经营，已移交至盘州市交通运输局处理。\r\n案例二2024年10月7日，执法人员在盘州市沙干路路段对过往车辆开展路检路查时，查获由薛某某驾驶的贵BD78***号小型普通客车，未取得道路运输经营许可，擅自从事道路客运经营，已移交至盘州市交通运输局处理。\r\n盘州交警将联合相关部门\r\n持续开非法营运综合治理工作\r\n全力营造平安有序的道路交通安全环境\r\n交警提醒一、车况差。“黑车”当中，多为二手车、拼装车、三轮营运车，甚至是报废车，车况普遍较差，没有任何安全系数可言。\r\n二、获赔难。因为不属于营运车辆，司机不能为旅客投保承运人责任险，一旦发生事故将无法获得保险理赔，乘客的合法权益无法得到保障。\r\n三、乘客权益得不到保障。乘坐黑车，就要承担被甩客、倒客、宰客的风险。\r\n如对车辆情况有怀疑，可要求运输方出示相关证明，切勿因为贪小便宜去乘坐非法的“黑车”。\r\n在此\r\n盘州交警提醒广大市民\r\n为了您的生命财产安全\r\n乘车时要通过正规客运企业\r\n选择有运营资质的车辆和驾驶人\r\n不因贪图便宜或方便\r\n而乘坐违法运营的“黑车”\r\n遵法守规，安全出行\r\n来源：盘州交警","Domain":"wechat","Id":"wechat:MzIxOTM4ODQyMw==-2247664550-2","LikeCount":1,"PubTime":"/Date(1735806255000)/","Rank":7.113866640745223,"ReadCount":192,"TargetKeywords":["违规","事故","和合"],"Title":"盘州：严厉打击非法营运，守护群众出行安全","Url":"http://mp.weixin.qq.com/s?__biz=MzIxOTM4ODQyMw==&mid=2247664550&idx=2&sn=cd90593b7c7256521693170167c31c1b"},{"Author":{"DisplayName":"基建资讯","Id":"wechat:MzU5MzQwNTk2Nw==","Type":""},"Content":"1.深中通道正式通车试运营\r\n深中通道作为超级工程之一，于2024年正式通车试运营，成为连接广东省深圳市和中山市的重要交通枢纽，标志着中国跨海通道建设的重大突破。\r\n\r\n6月30日深圳至中山跨江通道建成通车。深中通道是连接深圳至中山的跨海通道，是集“桥、岛、隧、水下互通”于一体的跨海集群工程。历经7年前期筹备、7年艰苦建设，这条全长约24公里的粤港澳大湾区标志性交通工程正式建成通车。\r\n深中通道开通后，深圳至中山之间车程从两小时缩短至半小时内，广州南沙至中山仅需15分钟，珠海和江门至深圳也从2小时以上缩短至1小时内，大大提升整个大湾区内部交通通行效率。\r\n深中通道于2016年12月28日开工建设 ；于2023年11月28日主线贯通 ；于2024年4月17日完成桥梁荷载试验 ；于2024年6月30日通车试运营。\r\n\r\n项目基本情况：深中通道北距虎门大桥约30km，南距港珠澳大桥约38km。项目起于广深沿江高速机场互通立交，在深圳机场南侧跨越珠江口，西至中山马鞍岛，终于横门互通立交，与中开高速公路对接；通过中山东部外环高速与中江高速公路衔接；通过连接线实现在深圳、中山及广州南沙登陆。主体工程全长约24.03km，项目采用设计速度100公里/小时的双向八车道高速公路技术标准。\r\n2.住建部：今年再改造5万个老旧小区、10万公里官网改造。\r\n\r\n住房和城乡建设部部长倪虹\r\n3月9日，住房和城乡建设部部长倪虹就相关问题回答中外记者提问。提出今年再改造5万个老旧小区，建设一批完整的社区，\r\n继续加大城市的燃气、供水、污水、供热等老旧管网的改造力度，今年再改造10万公里以上,启动100个城市1000个易涝点的整治。\r\n\r\n\r\n3.湖北全省17个地市州住房和城乡建设局均更名为住房和城市更新局。\r\n全国多地的住建局改名了——从“住房和城乡建设局”改为“住房和城市更新局”，简称“住更局”。机构名称和职责的变更，背后是城市发展理念和路径的转变。\r\n        \r\n原市城乡建设局网站已停止使用，取而代之的是市住房和城市更新局网站。\r\n          \r\n          \r\n         \r\n更名后的住房和城市更新局的主要职责有哪些？以武汉市为例，官网介绍称，该局贯彻落实党中央关于住房保障和房屋管理、市政基础设施建设、城市更新等工作的方针政策和决策部署，把坚持和加强党中央对住房保障和房屋管理、市政基础设施建设、城市更新等工作的集中统一领导落实到履行职责过程中，落实市委、市政府工作要求。\r\n\r\n\r\n4.建设“好房子”暨“中国建造”高质量发展论坛　\r\n\r\n10月19日上午，建设“好房子”暨“中国建造”高质量发展论坛（全国“好房子”建设推进会），在北京首钢国际会展中心开幕。住房城乡建设部党组书记、部长倪虹，北京市人民政府党组成员、副市长谈绪祥，中国建筑集团党组书记、董事长郑学选出席论坛开幕式并致辞。住房城乡建设部党组成员、副部长王晖主持开幕式。中国建筑集团党组副书记、总经理文兵，住房城乡建设部总工程师江小群出席开幕式。\r\n倪虹指出，下大力气建设“好房子”是践行以人民为中心的发展思想的具体行动，是满足新时代人民群众对住房美好追求的必然要求。建设“好房子”将有力促进住房消费升级，释放稳增长、扩内需的巨大潜能，开辟一个新赛道，推动我国经济实现质的有效提升和量的合理增长。\r\n\r\n\r\n5.恒大海花岛事件\r\n5月份起，海南省儋州市海花岛一小区的多名业主反映，发现刚交付4年的商品房地库中存在立柱开裂、水泥脱落、钢筋严重锈蚀的问题，怀疑承建方违规使用海砂建房，业主担心带来安全隐患。\r\n\r\n\r\n6月15日，海南省儋州市住建局公布了海南海花岛某小区地下车库质量问题检测结果的通报。通报内容内容显示：1.未在该小区地下车库墙、柱混凝土中发现使用“海砂”的情况；2.柱的下部被含高浓度氯离子的水侵蚀，氯离子渗透进入混凝土造成钢筋锈蚀膨胀，保护层脱落；3.当前地下车库墙、柱混凝土强度满足设计验算要求。\r\n\r\n也就是说，导致“部分混凝土保护层脱落、钢筋锈蚀”的原因是有外部水进入地下车库，柱的下部被含高浓度氯离子的水侵蚀，造成钢筋生锈膨胀，混凝土保护层脱落。\r\n\r\n\r\n\r\n\r\n6、陕西柞水高速桥梁倒塌\r\n7月19日20时40分许，G4015丹宁高速(丹凤县至宁陕县)水阳段(柞水县至山阳县)山阳方向K46+200处柞水县杏坪镇严坪村二号桥局部发生单侧垮塌(全长366米，跨越金钱河)，垮塌长度约40米，陕西省、商洛市立即组织各方力量全力开展救援处置工作。截至8月2日18时，已确认坠河车辆25辆、遇难38人、失联24人，1人获救。有关国家部委、解放军和武警部队、多省消防救援队伍和多支社会救援力量等，调集专业人员3408名和舟艇、无人机、探测仪、水下机器人等专业设备，在当地干部群众支持帮助下，克服河道大部分在高山峡谷之间，河水湍急、改道，库区水面漂浮物淤积、水下情况复杂，不利气象条件、山体垮塌等困难，对下游沿线约100公里的河道、水库进行了多轮次持续搜救。\r\n\r\n\r\n7.根据国家统计局在官网发布了“2024年统计公报”，房地产和建筑业这两大行业超过600万人撤离、转岗。\r\n中国房地产从业人员数量在2019年见顶，达到了293.7万人；到2023年末，大幅锐减到了200.2万人，减少了93.7万人，降幅近三分之一。仅在2023年一年之间，房地产行业就有44.44万人“撤离”，一年减员18%。2024年楼市仍然偏冷，假设到目前为止撤离该行业的人只有去年的一半，则房地产行业目前员工人数只有高峰期的60.7%，减员接近40%。受房地产出现拐点的影响，建筑业有520万人转岗，从高峰期的5563万人（2018年）减少到了5043万人。房地产和建筑业合并计算，本轮房地产调整让这两大行业超过600万人撤离、转岗。下图就是统计年鉴里，关于房地产的核心数据：\r\n\r\n从员工人数来看，外资房企减员的比例更令人吃惊，从2020年的5.29万人，锐减到了2023年的2.09万人，减员60.5%！\r\n下图是根据国家统计局数据整理的，2006年以来房地产从业人员情况\r\n\r\n\r\n\r\n\r\n8. 2400 多家建筑企业破产重整\r\n由高负债、盈利能力持续恶化，导致资金链断裂，最终造成的建筑企业破产重组情况也频频发生。据全国企业破产重组案件信息网发布的破产清算案件数据统计显示，2024年1月—11月，全国建筑企业的破产重整数量约2400多家，其中不乏特级建筑企业。\r\n\r\n\r\n\r\n9.黄茅海跨海通道通车\r\n\r\n12 月 11 日，粤港澳大湾区重大工程之一 —— 黄茅海跨海通道项目正式通车运行，从珠海到江门的通行时间从 1 个多小时缩短为 30 分钟左右。国家重大工程黄茅海跨海通道正式通车，粤港澳大湾区跨江跨海交通网络再添“关键一横”。黄茅海跨海通道于2020年6月开工建设，是《粤港澳大湾区发展规划纲要》发布后首个开工的跨海通道工程，也是继港珠澳大桥、深中通道之后大湾区又一跨海通道重大工程。黄茅海跨海通道采用双向六车道高速公路标准，设计时速100公里。项目起于珠海市平沙镇，终于江门市台山市斗山镇，全长约31公里。其中，跨海段长度约14公里，设置高栏港大桥、黄茅海大桥两座主桥。黄茅海跨海通道由广东交通集团建设管理，保利长大、中交路建、中铁大桥局等30多家单位共同参与，累计有近万名建设者投入到工程建设中。\r\n10.“一带一路”共建国家累计新签合同额为1486.40亿美元，同比增长15.70%\r\n2024年1~10月，“一带一路”共建国家累计新签合同额为1486.40亿美元，同比增长15.70%，占对外承包工程新签合同额的比重超过80%。\r\n中国建筑：2024年前三季度新签海外订单为1584亿元，同比增长88.12%。中国交建：2024年前三季度新签海外订单为2651.62亿元，同比增长24.66%。中国电建：2024年前三季度新签合同订单为1760.03亿元，同比增长15.42%。中国中冶：2024年前三季度新签订单为607.6亿元，同比增长85.20%。中国中铁：2024年前三季度新签海外合同订单为1232.3亿元，同比下滑3.17%。中国铁建：2024年前三季度新签订单为1052.94亿元，同比下降10.12%。来源：工程质量百科","Domain":"wechat","Id":"wechat:MzU5MzQwNTk2Nw==-2247542176-3","LikeCount":1,"PubTime":"/Date(1735858273000)/","Rank":7.09950735515721,"ReadCount":42,"TargetKeywords":["通道","海通道"],"Title":"2024中国建筑业十大新闻揭晓！","Url":"http://mp.weixin.qq.com/s?__biz=MzU5MzQwNTk2Nw==&mid=2247542176&idx=3&sn=a14587da54dae21eef532fa9a8bf2aba"},{"Author":{"DisplayName":"瞄准日本财团","Id":"wechat:MzA5MTMyNjcxMQ==","Type":""},"Content":"《三井帝国在暗战》揭秘日本在与美国的贸易战中为何越战越勇          二战后，凝聚军工产业的日本财阀被美国解散，但是利用朝鲜战争爆发的时机又暗中重新集结成新型产业军团，向美国制造业发起猛攻。\r\n最终，日本在高端制造业领域打垮了美国一个又一个产业，苹果手机、波音787飞机的大量零部件，依靠日本技术和产品才能组装起来。\r\n《三井帝国在暗战》（——揭开日本财团的美国博弈》（白益民著)，中国经济出版社，2022年5月出版。京东、天猫、当当有售。\r\n【新书上架】\r\n中国经济出版社 2022年5月出版\r\n【核心看点】\r\n很少有中国人意识到，日本三井财团的丰田、东芝、索尼、东丽、新日铁等日本著名企业，都是经历过日美贸易战的洗礼才真正强大起来的。\r\n在持续60年的日美贸易冲突中，从产业战、金融战到科技战，三井财团构建起完善的“产商融”（海陆空）立体作战的商业军团组织。\r\n如果说美国的强权主义和经济“讹诈”是一种“霸道”行径，那么三井财团则奉行的是一种“王道”护国思想，到了该学习日本的时候了！\r\n一位亲历日本三井财团12年的中国人，揭示“三井商道”源自中华文化的千年传承，对美国模式说不，开创“东方经济学”新天地。\r\n【本书简介】\r\n美国发起声势浩大的贸易战，从纺织品领域到钢铁产业，从家用电器到高端芯片，不但没有阻止日本相关产业的崛起，反而在客观上加速了其产业升级的步伐。不断紧逼的贸易战，迫使三井财团的企业群放弃了过去通过品牌组装占领市场的模式，引领日本从“制造大国”走向“制造强国”。\r\n《广场协议》原本是美国设下的“无底陷阱”，反而成为日本收获的“天大馅饼”。三井财团借助价值翻倍的日元，暗中渗透和布局海外，持续投资和并购矿山和企业，悄然打造“海外日本”。同时，日本国内完成了产业升级，将低端制造剥离出去，转向高端制造，同时也实现了人力资源的优化。\r\n日美贸易战表面上是对双方产业发展、经济增速的挑战，实质上是对产业结构和发展方式的冲击。在三井财团这片大森林里，不只有丰田、东芝、索尼这样的参天大树，同时还有与其共生的灌木和花草。日本财团是所有企业发展的产业系统，为 “专精特新”中小企业提供可持续发展的生态环境。\r\n对于日美贸易战，长期以来我们习惯从宏观经济和微观企业两个角度，观察其对社会的影响，却忽视了对中观层面上的研究分析。《三井帝国在暗战》一书从三井财团企业群的角度重新解读贸易战，相比于宏观决策和微观实操，日本财团体系实际上更多扮演的是“稳定器”和“减压阀”的角色。\r\n【本书提要】\r\n日本工业品大举涌入美国市场，在美国的城市和乡村公路上行驶的汽车，商店里陈列的商品，到处都充斥着日本货和日本商品的广告。对此，美国媒体这样描述到：“在1980年代世界经济中一枝独秀的不是美国，而是日本。在纺织、钢铁、造船、家电、汽车和半导体等制造领域，美国完全输给了日本。”\r\n——摘自“第六章 群雄争霸芯片产业”\r\n1989年，在“日美结构性问题协商”前夕，日本索尼公司（属三井财团）创始人盛田昭夫参与出版了《日本可以说不》一书，提出日本应该在包括经济和外交的各个领域提高自主地位，尤其是相对美国的自主地位。这本书迅速成为了当时的热点，也代表着日本国内经济界反美声音的日益高涨。\r\n——摘自“第十章 产业就是脊梁”\r\n进入20世纪90年代，日本并没有将美国提出的“华盛顿共识”奉为金规玉律，转而开始资助关于“东亚奇迹”的研究，试图以此对抗欧美国家正统的新自由主义理论。日本正在逐渐挑战美国建立起来的美元霸权体系，进而夺取世界经济领域的话语权，而这显然引起了美国的极大敌意。\r\n——摘自“第一章 敢于对美国说不”\r\n2008年，美国爆发金融危机，日本财界发出“一辈子才有一次的黄金机会”的声音。在这次漩涡中，日本成为有力的资本参与者，注资对象都是美国的证券和资源企业。通过收购和入股，获得更多顾客人脉，并充分利用拥有高超金融技巧的专家团队，日本财团的企业群在海外的扩张和投资更进一步。\r\n——摘自“第八章 不做美国的金融奴隶”\r\n2019年，面对美国总统特朗普加征汽车关税的决定，日本丰田汽车第一个表示“不能忍”。在声明中，丰田汽车明确了对加征汽车及零部件关税的反对态度，此举被外界定义为“态度强硬”、“措辞坚决”。丰田此前一直避免就特朗普的贸易政策表明立场，此次罕见的强硬回应似乎是在释放某种信号。\r\n——摘自“第五章 刺刀见红的美日汽车战”\r\n【本书目录】\r\n第一章     敢于对美国模式说不\r\n日美全面经济战争爆发后，日本并未衰落，反而呈现出很好的上升势头。在三井物产等综合商社的带领下，1995年可以说是日本经济发展的一个巅峰时期。世界银行数据显示，当年日本的GDP达到了美国的69.9%，日本在实现产业升级的同时，“雁行模式”也为东南亚地区的经济增长起了重要的推动作用。\r\n第一节 利大于弊的广场协议\r\nl  买买买，深思熟虑的策略\r\nl  日美结构性障碍倡议\r\nl  依旧强势的综合商社\r\nl  日本选择的是商社先行\r\n第二节 商战史上的住友铜事件\r\nl  中国恩人带来创新技术\r\nl  在国际期铜市场崭露头角\r\nl  对冲基金发起强大攻势\r\nl  扑朔迷离的案件背后\r\n第三节 美国引爆东南亚金融危机\r\nl  以日本为中心扩大吸收外资\r\nl  泰铢任由国际炒家宰割\r\nl  “华盛顿共识”剑指“东亚奇迹”\r\nl  危机之后就是生机\r\n第四节 涅槃重生的综合商社\r\nl  推进经营资源合并与重组\r\nl  综合力必须在平衡中推进\r\nl  经营重点呈现两端业务\r\nl  投资最有希望的领域或企业\r\n第五节 发现商业新大陆\r\nl  WTO带来的“美国模式”\r\nl  盛和塾背后的三井哲学\r\nl  东亚模式PK美国模式\r\nl  中国经济需要一国两制\r\n第二章     “纺织立国论”叫板美利坚\r\n在纺织品贸易战过程中，以三井财团的东丽公司为代表的的日本企业实现产业升级，由过去传统的OEM（代加工生产）向 ODM（自主设计和加工）和 OBM（自主品牌生产）演变，并逐渐形成了“日本品牌、本土设计、海外生产”的生产方式。到20世纪90年代中期，日本东京已经成为了新的全球时装流行中心。\r\n第一节 山雨欲来风满楼\r\nl  纺织立国，奠定产业基础\r\nl  商社助力，战后复兴\r\nl  美国衬衫和中国“的确良”\r\nl  确立世界第二大经济国地位\r\n第二节 第一次的正面交锋\r\nl  吹响进军美国市场的号角\r\nl  尼克松政府努力寻找替罪羊\r\nl  旷日持久的日美贸易谈判\r\nl  极限施压促使协议达成\r\n第三节 从“纺织时代”到“时装时代”\r\nl  时装企业迎来大发展\r\nl  脱颖而出的优衣库\r\nl  《一胜九败》的新零售密码\r\nl  三井引领日本时装业崛起\r\n第四节 日本商社织就中国产业网\r\nl  三井物产布局两端业务\r\nl  伊藤忠把产业链组织起来\r\nl  东丽在南通兴建纺织城\r\nl  以中国为基地开拓新市场\r\n第五节 快人一步的东丽\r\nl  三井物产助力技术革新\r\nl  掌控未来产业战略主导权\r\nl  彰显在高科技领域的存在感\r\nl  优衣库背后的隐形王者\r\n第三章 击败美国的东洋钢铁侠\r\n对于三井财团的新日铁公司而言，旷日持久的日美钢铁贸易战，实际上并没有对企业的发展造成明显的影响。在策略上，日本钢铁企业追求的不再是数量的扩张，而是质量的提升，将向美国市场出口的产品转向了高附加值产品，不断强化美国当地的营销网络，树立起日本钢铁产品高质量、高技术的形象。\r\n第一节 铸就日本钢铁力量\r\nl  沦为日本钢铁产业的殖民地\r\nl  没有铁矿资源的钢铁王国\r\nl  突如其来的中东石油危机\r\nl  创造属于自己的生存之道\r\n第二节 新日铁的巴西样本\r\nl  挺进美国的后花园\r\nl  占领巴西产业制高点\r\nl  掀起建设炼钢厂的风潮\r\nl  让巴西冲在对美国最前线\r\n第三节 引领韩国腾飞之路\r\nl  学习日本，从钢铁开始\r\nl  相互持股，构建钢铁同盟\r\nl  各执一词的技术纠纷案\r\nl  你所不知的韩国浦项商社\r\n第四节 中日友好的激情岁月\r\nl  炼铁高炉比中国的大十倍\r\nl  帮助中国建设现代化钢铁厂\r\nl  三井物产扶持宝钢快速成长\r\nl  铁矿石价格的高明玩家\r\n第五节 不一样的海外战略\r\nl  变换马甲，布局澳洲\r\nl  中铝入股力拓遭毁约\r\nl  上海宝钢遵循三井的行动逻辑\r\nl  宝钢与武钢合并，三井跟进\r\n第四章 彩电市场的龙争虎斗\r\n为了规避日美贸易摩擦与国际汇率风险，从20世纪70年代末开始，以三井财团旗下东芝、索尼公司为代表的日本彩电企业，在美国掀起了直接投资设厂的浪潮，疯狂挤压美国本土彩电品牌的生存空间。随着美国电视工厂大量被日本厂商所收购，美国彩电行业实际上几乎都成为了日本彩电公司的分支机构。\r\n第一节 后来者迎头赶上\r\nl  踏上电视新纪元的门槛\r\nl  索尼获得三井的大力支持\r\nl  扭转败局的“特丽珑”\r\nl  “二流品”的迅猛崛起\r\n第二节 把彩电卖到美国去\r\nl  索尼绑定“带头牛”\r\nl  全面攻占美国市场\r\nl  美国产业受到了损害\r\nl  谈判桌上的讨价还价\r\n第三节 隐身的日本彩电\r\nl  多方位进入中国市场\r\nl  扶植中国彩电企业\r\nl  把风光让给韩国\r\nl  日企放弃疯狂的投资策略\r\n第四节 反倾销诉讼的幕后推手\r\nl  通过代理商进入新市场\r\nl  中国彩电价格“Very good”\r\nl  是谁策划了反倾销\r\nl  中国企业输在哪里？\r\n第五节 日本已被全面超越？\r\nl  索尼始终占据高端市场第一\r\nl  电视叫什么不重要\r\nl  芯片才是制胜之道\r\nl  最赚钱的不是彩电\r\n第五章 刺刀见红的美日汽车战\r\n美日汽车贸易关系已经陷入“严重失衡”，2015 年日系车对美出口额是美系车对日出口额的49倍之多，日系车占据美国市场近40%的份额，美系车在日本市场占比仅为0.3%。此外，三井财团旗下的丰田在美国的投资金额高达600亿美金，直接解决就业9.3万余人，间接解决的就业人数更是高达40余万人。\r\n第一节 丰田汽车与三井商道\r\nl  三井商道文化的传承\r\nl  不能依赖外国工厂生产\r\nl  显示超凡的魄力和胆识\r\nl  汽车战进入白热化程度\r\n第二节 全面打入美国市场\r\nl  美国市场并不是铁板一块\r\nl  在美国销售，必须在美国生产\r\nl  不放过每一个成长中的市场\r\nl  利用好感遏制保护主义政策\r\n第三节 汽车领域的世纪大战\r\nl  坚决不接受美国的要求\r\nl  隐藏在幕后的谈判家\r\nl  构筑合纵连横的全球化体系\r\nl  丰田惨遭美国“刹车门”迫害\r\n第四节 中国越来越重要\r\nl  轿车项目好像太早了一点\r\nl  借一汽重组，道路豁然开阔\r\nl  丰田章男很喜欢中国\r\nl  丰田通商：各个环节全面开花\r\n第五节 丰田大战特朗普\r\nl  美国总统推特“宣战”\r\nl  敲打还在继续升级\r\nl  丰田第一个表示“不能忍”\r\nl  贸易协定不是终点\r\n第六章 群雄争霸芯片产业\r\n尽管日本封装芯片的全球市场份额已不到10%，但其在材料、精密机械、基础科学上的科研能力堪称世界第一。以三井财团旗下的东芝、索尼为代表的日本芯片企业只是从“台前”走到了“幕后”。 在芯片材料领域，日本企业几乎可以说是一家独大。如果没有日本，全球的芯片制造企业都会无米下锅。\r\n第一节 勇夺世界第一的日本芯片\r\nl  世界消费电子企业的领头羊\r\nl  半导体产业超级联盟\r\nl  取得成本和可靠性优势\r\nl  挑战美国高科技霸权\r\n第二节 新珍珠港事件\r\nl  获取IBM的核心情报\r\nl  掉进FBI设置的陷阱\r\nl  硅谷日本间谍庭外和解\r\nl  开启日美半导体战争\r\n第三节 半导体的明争暗斗\r\nl  美国挥舞“301条款”大棒\r\nl  小题大做的“东芝事件”\r\nl  一面指责，一面赞叹不已\r\nl  被埋没的日本电脑系统“TRON”\r\n第四节 不可避免的日韩大战\r\nl  敌人的敌人就是朋友\r\nl  三星接过东芝接力棒\r\nl  一直都在默默掌控\r\nl  无法完全摆脱对日本的依赖\r\n第五节 三国演义成就东亚力量\r\nl  中国芯片制造的探索之路\r\nl  东芝开启在华半导体事业\r\nl  三星渗透中国完整产业链\r\nl  中日韩上演“新三国时代”\r\n第七章 文化渗透无孔不入\r\n1989年，三井财团旗下的索尼公司收购了美国哥伦比亚电影公司，并将其更名为“索尼影视娱乐公司”。2006年，索尼影业的全球总票房就达到了35亿美元，如果再加上DVD销售和电视版权，索尼在电影领域获得了超100亿美元的收入。短短十多年时间，索尼就发展成为了一个领先全美的文娱品牌。\r\n第一节 动漫王国的文化碰撞\r\nl  《白蛇传》迎战《白雪公主》\r\nl  三井在幕后时隐时现\r\nl  让美国人换个角度看世界\r\nl  索尼牵手三井，拓展海外市场\r\n第二节 任天堂的游戏王国\r\nl  三井帮助淘到第一桶金\r\nl  从山寨游戏机到自主研发\r\nl  有多大风险就有多大机遇\r\nl  “差别共存”的全新经营理念\r\n第三节 日本电通：世界的广告之王\r\nl  将市场营销观念引入广告运作\r\nl  具有参与重大事件的商业潜力\r\nl  携手丰田进入中国市场\r\nl  合纵连横的互利共赢关系\r\n第四节 日本拿下好莱坞\r\nl  第一家日美合资公司\r\nl  一波三折的并购谈判\r\nl  日本买走了美国魂\r\nl  索尼编织文化产业帝国梦\r\n第五节 用文化产业打开新市场\r\nl  中国人对日本的时代记忆\r\nl  免费赠送的动画片\r\nl  在音乐上更容易接触日本\r\nl  在中国可谓是名利双收\r\n第八章 不做美国的金融奴隶\r\n“脱实向虚”的美式金融投机，在很大程度上冲击了日本经济的正常发展。同时，以美国为首的西方金融机构大举进军日本，给日本金融业的生存和发展造成极大的威胁。以三井财团旗下三井住友银行为代表的财团金融机构，纷纷开始通过合并形成金融控股集团，提高对外应战能力。\r\n第一节 金融自由化的巨大风险\r\nl  避免成为美国解散的对象\r\nl  逐渐打开的资本市场\r\nl  刺破虚拟经济的泡沫\r\nl  过度金融自由化埋下恶果\r\n第二节 金融联盟势不可挡\r\nl  金融改革和市场开放“大爆炸”\r\nl  三井•住友引领合并浪潮\r\nl  最大金融并购案的背后\r\nl  外资银行被排挤出日本\r\n第三节 收购美国华尔街\r\nl  次贷危机撂倒美国银行\r\nl  日本三井住友心系美国高盛\r\nl  “股神”巴菲特的卖力搅局\r\nl  从未停止的拓展脚步\r\n第四节 中日金融合作的蹉跎岁月\r\nl  东亚金融合作的开端\r\nl  亲华日本高官的离奇死亡\r\nl  石原慎太郎挑起外交争端\r\nl  中日关系进入协调的时代\r\n第五节 走进中国的三井樱花\r\nl  在竞争对手中脱颖而出\r\nl  脱离中国市场是不可能的\r\nl  向市场的广度和深度布局\r\nl  为中国企业架起合作桥梁\r\n第九章 能源争夺永无止境\r\n以三井物产为首的日本综合商社不是页岩气的直接使用者，却深入渗透进美国页岩气产业的每个领域。它不仅为日本能源供给多元化战略找到了新的突破口，而且成功杀入“美国页岩革命”的核心领域，努力掌控页岩气深加工的整条产业链，成为了巨大受益者之一。\r\n第一节 觊觎石油资源的特殊使命\r\nl  在中国东北寻找油矿\r\nl  触犯了美国忍受的底线\r\nl  政治友好是能源合作的基础\r\nl  东南亚：日美博弈的新战场\r\n第二节 东海的纷争与迷局\r\nl  美国“拉拢”日本共同开发\r\nl  中日积极开启合作之门\r\nl  中美达成开发东海协议\r\nl  同中国进行坚韧不拔的谈判\r\n第三节 三井对伊朗情有独钟\r\nl  这样的诱惑实在太大了\r\nl  不接受美国的经济制裁\r\nl  两伊战争，断送最后的希望\r\nl  日本油轮遭遇“可疑”袭击\r\n第四节 “页岩气革命”的大赢家\r\nl  美国“能源独立”催生新商机\r\nl  日本能源战略的优秀执行者\r\nl  掌控整条页岩气产业链\r\nl  至暗时刻前的全面撤退\r\n第五节 日本光伏引领世界\r\nl  三井物产响应“阳光计划”\r\nl  日企结盟共建，抢食全球商机\r\nl  日本要求的是全产业链竞争\r\nl  共同开拓第三方市场\r\n第十章 产业就是脊梁\r\n在经历了股市和房市的双重虚火之后，日本正是依靠着三井财团强大的体系支持，基于产业链发展进行合理布局，而不盲目追求利益，真正把资金和资源投入到那些投资回报慢，但附加值高的高精尖行业。可以说，日本“逝去的二十年”正是其完成经济转型、产业升级、苦练内功的二十年。\r\n第一节  三井创立“产商融”体系\r\nl  将民营经济摆在核心位置\r\nl  结束与政府的旧关系\r\nl  “产商融”结合的财团体系\r\nl  三井财团不是只有三井\r\n第二节 师夷长技以制夷\r\nl  “山寨”是一种强大的商业模式\r\nl  奉行政府提出的“模仿战略”\r\nl  有日本特色的“世界工厂”\r\nl  让别国做外壳，日本来做内芯\r\n第三节 “日本第一”并非空穴来风\r\nl  快速崛起的经济猛兽\r\nl  早已空心化的美国制造业\r\nl  倒逼之下的日本产业升级\r\nl  中国更须向日本学习\r\n第四节 潜行的军工王者\r\nl  “军民融合”越来越深藏不露\r\nl  结合日美最高科技的战斗机\r\nl  波音787：日本的准国产客机\r\nl  财团助力日本航天大国梦\r\n第五节 知识创新”力压群雄\r\nl  向“知识产权立国”战略转移\r\nl  警惕“贼喊捉贼”的行为\r\nl  知识共享，收入创新高\r\nl  发明创造要能转为生产力\r\n【作者简介】\r\n白益民\r\n中国战略经济学家\r\n中国产业经济学家\r\n国际商战情报专家\r\n财团模式实战导师\r\n1993—2005年就职于日本三井物产株式会社（中国）有限公司，从事国际贸易与投资业务；2006年创建了“白益民产业经济研究所”，率先提出“东方经济学”理念，并陆续出版揭秘日本财团商战模式的畅销书《三井帝国在行动》、《三井帝国在布局》、《三井帝国在暗战》，引起中国经济界和企业界对日本商社和财团模式的广泛关注和研究。\r\n2008年至今，先后担任《环球财经》编委，CCTV经济频道顾问，社科院全国日本经济学会理事，大庆市经济顾问，国资委研究中心经济顾问，世界500强民企首席战略顾问，中国投资协会新基建专业委员会副会长；2018年完成“财团商道”系列4部文集出版；2020年启动“三井帝国”、”三井商道”系列书籍的后续出版工作。\r\n白益民产业经济研究所\r\n微信：15712899525\r\n长按二维码 即刻京东购书\r\n商道学院","Domain":"wechat","Id":"wechat:MzA5MTMyNjcxMQ==-2649737214-2","LikeCount":0,"PubTime":"/Date(1735790547000)/","Rank":7.085200803393767,"ReadCount":180,"TargetKeywords":["断供","中芯"],"Title":"中芯国际: 美国断供前，中芯国际营收33.6亿美元，断供5年后，中芯国际营收63.2亿美元","Url":"http://mp.weixin.qq.com/s?__biz=MzA5MTMyNjcxMQ==&mid=2649737214&idx=2&sn=12db96582bf439ea57f91bae31232abf"},{"Author":{"DisplayName":"IT灰产圈","Id":"wechat:Mzg3OTExNDYyOQ==","Type":""},"Content":"红星资本局1月2日消息，今日，据贵州省纪委监委消息，贵州省市场监督管理局党组书记、贵州省市场监督管理局（贵州省知识产权局）局长丁雄军涉嫌严重违纪违法，目前正接受贵州省纪委监委纪律审查和监察调查。\r\n\r\n\r\n现年50岁的丁雄军，于2024年4月离开贵州茅台（600519.SH），担任前述职务，直至此次落马。\r\n\r\n\r\n红星资本局注意到，丁雄军系第3个落马的贵州茅台原董事长。此前，高卫东、袁仁国均先后被查，且受贿金额均超过了亿元。\r\n\r\n曾是最年轻的茅台董事长\r\n\r\n\r\n公开资料显示，丁雄军为湖北崇阳人，1974年8月出生，1995年于武汉大学化学系高分子专业毕业后、攻读研究生前，曾在武汉大学化学系任老师。2001年获博士研究生学位后，他进入贵州省贵阳市小河区科技局担任副局长。之后，他一直在贵阳市内多个政府部门担任要职。\r\n\r\n\r\n在调任茅台集团董事长一职前，丁雄军任贵州省能源局党组书记、局长、局机关党委书记。\r\n\r\n\r\n2021年8月30日，时年47岁的丁雄军接棒高卫东，担任茅台集团董事长一职，并被提名为贵州茅台董事、董事长人选。此后，贵州茅台也发布《关于收到推荐董事长人选文件的公告》，确认了该消息。贵州茅台还表示，将尽快召开董事会会议、股东大会对上述职务调整进行审议。\r\n\r\n\r\n\r\n\r\n\r\n作为“A股股王”，贵州茅台六年内已连换四任掌门人。彼时，丁雄军接棒高卫东，成为贵州茅台史上最年轻的董事长。\r\n\r\n控价，丁雄军的“三板斧”\r\n\r\n\r\n控价，当时是丁雄军面对的首要难题，他的“三板斧”也首先挥向了前任高卫东留下的“拆箱令”。这一造就了茅台“天价纸箱”的控价措施，在饱受争议后，最终被“整箱12瓶装的拆箱补充政策”所替代。\r\n\r\n\r\n在改善控价措施后，丁雄军开始谋划增利。在飞天茅台酒的出厂价迟迟无法提高的情况下，通过4599元超高端珍品茅台、茅台1935、节气茅台酒、100ml飞天茅台酒、“散花飞天”等产品“上新”，构建非核心产品涨价策略，以丰富产品矩阵的方式，拓展高端产品的利润边界。\r\n\r\n\r\n2023年11月1日，贵州茅台宣布上调53%vol 贵州茅台酒(飞天、五星)出厂价格，平均上调幅度约为20%，该次调整不涉及产品的市场指导价格。一系列的控价举措已让茅台酒价有所回落。\r\n\r\n\r\n在渠道变革方面，丁雄军开拓线上渠道，推出“i茅台”APP。此外，先后推出茅台冰淇淋、酱香拿铁、茅台巧克力等网红“爆品”，让茅台在社交平台赚足了话题度。\r\n\r\n\r\n2023年，贵州茅台直销渠道i茅台实现销售收入223.74亿元，同比增长88.29%。贵州茅台直销占比也因此提升至45.67%，而2019年这一比重还不到10%。\r\n\r\n\r\n其中，100毫升53度飞天茅台酒、茅台生肖酒、茅台1935以及茅台集团旗下公司的台源酒、茅台葡萄酒、莫其托鸡尾酒贵州味道系列等都在这一平台销售。散花飞天茅台酒等新品也会在i茅台上首发，茅台冰淇淋、茅台酱香巧克力等“茅小凌”系列产品也出现在i茅台上。\r\n\r\n\r\n系列酒在直销平台销售也进一步增厚了公司利润。2023年，贵州茅台直销平均售价达到430.02万元/吨，毛利率95.46%；而经销渠道平均售价为138.77万元/吨，毛利率为89.29%。\r\n\r\n争议，茅台跨界已偃旗息鼓\r\n\r\n\r\n但是，贵州茅台近两年频繁跨界、推出数字世界“巽风”等举动被不少人视作年轻化的大胆尝试，也被不少业内声音质疑茅台并未真正“读懂”年轻人，同时正在丢失超高端酒水形象维护。\r\n\r\n\r\n2023年元旦，由茅台和网易共同打造的“巽风数字世界”上线。为此，茅台集团特意打造只在巽风数字世界发售的“贵州茅台二十四节气酒”，行权后以2899元/500ml、569元/100ml的价格进行购买。彼时，丁雄军对巽风十分看重，表示“巽风是要把茅台在数字世界里再做一遍。”\r\n\r\n\r\n不过，关于巽风的争议一直都存在。搜索社交平台，能看到不少玩家对巽风世界的“差评”，其中不乏“引导氪金”“披着元宇宙外壳‘割韭菜’”等评价。据不完全统计，黑猫投诉平台上关于巽风的投诉量超3000条。\r\n\r\n\r\n今年3月，据知情人士透露，贵州茅台已暂停继续开发二十四节气系列酒的计划。\r\n\r\n\r\n今年4月，飞天茅台价格连续下跌引起不少酒商抱怨，很多经销商将茅台酒下跌“导火索”归因于巽风酒。4月7日，用户在巽风APP上做任务合成的53%375ml贵州茅台酒(巽风)开始在全国线下1400家门店进行提货。\r\n\r\n\r\n有声音称，巽风酒定价1498元，在酒款规格差异不大，且实际市场价相对较低的情况下，375ml巽风酒或更具优势，这也对飞天茅台的交易价格带来了较大影响。\r\n\r\n\r\n除此之外，茅台跨界产品也被指出难续热度。短暂新鲜感之后，消费者难为之持续买单。以茅台冰淇淋为例，2023年茅台冰淇淋事业部营收达到4.3亿元，并在全国布局了34家旗舰店、96家体验店和76家快闪店。而仅一年过后，茅台冰淇淋人气已不如此前，多家茅台冰淇淋宣布关闭。\r\n\r\n茅台集团已有多名干部落马\r\n\r\n\r\n在掌舵两年多后，丁雄军告别茅台集团。\r\n\r\n\r\n今年4月29日晚，贵州省人民政府官微发布《关于丁雄军等任免职的通知》。贵州省人民政府决定：丁雄军任贵州省市场监督管理局（贵州省知识产权局）局长。\r\n\r\n\r\n值得注意的是，茅台集团近年来掀起反腐风暴，已有多名领导干部落马。中国纪检监察报曾刊文表示，茅台公司“以酒谋私利益链长期存在”。自2019年5月茅台集团原董事长袁仁国被通报“双开”后，茅台集团及其子公司已有至少13名高管被查。其中，仅2019年就先后有8名集团原高管被逮捕，罪名均涉及“受贿罪”。2024年2月，曾担任茅台集团董事长的高卫东被以受贿罪判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。\r\n\r\n\r\n丁雄军落马事发突然。其被查消息公布后，贵州省市场监督管理局网站上其个人资料仍未被删除。公开信息显示，丁雄军元旦前还曾多次公开露面，其中在2024年12月26日主持召开了局党组会议，12月27日出席了贵州省市场监督管理局与6家金融机构签署战略合作协议的签约仪式。\r\n\r\n\r\n附丁雄军履历：\r\n\r\n\r\n1991.09—1995.07 武汉大学化学系高分子专业学习；\r\n1995.07—1996.09 武汉大学化学系教师；\r\n1996.09—2001.07 武汉大学高分子化学与物理专业攻读硕士、博士研究生；\r\n2001.07—2002.02 贵州省贵阳市小河区科技局副局长；\r\n2002.02—2002.12 贵州省贵阳市小河区经贸局（招商局、乡企局、科技局）局长，投资服务中心主任（兼）；\r\n2002.12—2004.05 贵州省贵阳市小河区经贸局（乡企局、科技局）局长、党组书记；\r\n2004.05—2004.08 贵州省贵阳经济技术开发区管委会主任助理，小河区经贸局（乡企局、科技局）局长、党组书记；\r\n2004.08—2004.12 贵州省贵阳经济技术开发区管委会主任助理，小河区经贸局（乡企局、科技局）党组书记、局长，区科协主席（兼）；\r\n2004.12—2006.09 贵州省贵阳市小河区政府副区长、贵阳经济技术开发区管委会副主任，小河区经贸局（乡企局、科技局）局长、党组书记，区科协主席（兼）；\r\n2006.09—2007.11 贵州省贵阳市清镇市委常委、副市长（其间：2007.03—2007.05在贵州省委党校县长任职培训班学习）；\r\n2007.11—2009.11 贵州省贵阳市两湖一库管理局党委书记、局长，贵阳市清镇市委常委；\r\n2009.11—2012.09 贵州省贵阳市人民政府秘书长、党组成员，市政府办公厅党组书记，市突发公共事件应急委员会办公室主任（兼）；\r\n2012.09—2013.11 贵阳国家高新技术产业开发区党委书记，白云区委书记；\r\n2013.11—2014.02 贵州省政府副秘书长、办公厅党组成员；\r\n2014.02—2016.10 贵州省政府副秘书长、办公厅党组成员，省委全面深化改革领导小组办公室副主任（兼）；\r\n2016.10—2016.11 贵州省毕节市委常委；\r\n2016.11—2018.10 贵州省毕节市委常委、副市长（分管市政府常务工作）；\r\n2018.10—2021.08 贵州省能源局党组书记、局长（其间：2021.03—2021.07在中央党校中青年干部培训班学习）；\r\n2021.08—2022.03  中国贵州茅台酒厂（集团）有限责任公司党委书记、董事长，贵州茅台酒股份有限公司董事长；\r\n2022.03—2022.09  中国贵州茅台酒厂（集团）有限责任公司党委书记、董事长，贵州茅台酒股份有限公司董事长，茅台学院董事长（兼）；\r\n2022.09—2024.04  中国贵州茅台酒厂（集团）有限责任公司党委委员、书记，董事、董事长，贵州茅台酒股份有限公司党委委员、书记，董事、董事长，茅台学院董事长（兼）；\r\n2024.04—   贵州省市场监督管理局党组书记、贵州省市场监督管理局（贵州省知识产权局）局长\r\n编辑 肖子琦 来源：红星资本局综合自财联社、中国新闻网、每日经济新闻、界面新闻、中国网","Domain":"wechat","Id":"wechat:Mzg3OTExNDYyOQ==-2247516130-3","LikeCount":0,"PubTime":"/Date(1735833448000)/","Rank":7.01224025510355,"ReadCount":7,"TargetKeywords":["红星","被查"],"Title":"丁雄军被查，系第3个落马的茅台原董事长","Url":"http://mp.weixin.qq.com/s?__biz=Mzg3OTExNDYyOQ==&mid=2247516130&idx=3&sn=a812a392367ecaec0cb0d7ab007d8eb4"},{"Author":{"DisplayName":"西充公安","Id":"wechat:MzAwOTY4Nzc4MQ==","Type":""},"Content":"为切实增强辖区企事业单位财务人员对电信网络诈骗的识别及应对能力，守好民众“钱袋子”，2024年12月31日上午，西充公安联合县税务局开展财务人员精准反诈宣传，集中组织专题培训，进一步遏制涉企类电信网络诈骗案件发生，切实维护企事业单位财产安全。\r\n\r\n\r\n培训会上，反诈民警以介绍当前电信网络诈骗形势开篇，通报了近期辖区发案情况，就当前高发的刷单返利、网络贷款、冒充电商及物流客服等电信网络诈骗案件，深度剖析了诈骗分子施骗的话术、手段及套路，揭秘受骗人“踩雷”的心理。\r\n\r\n\r\n同时，民警结合近年来发生的真实案例向财务人员揭露诈骗分子常用的诸如“冒充企事业单位领导”“冒充公检法”“冒充电商客服”以及最新的AI换脸、语音诈骗等诈骗伎俩和防范措施，并耐心解读财务人员的提问，现场为他们答疑解惑，呼吁大家在工作和生活中时刻保持警惕，严格遵守内部财务制度和流程，健全资金转账的审核机制和责任倒查机制，严格按照闭环的财务管理制度规范操作，避免造成经济损失。\r\n\r\n“今天这一堂反诈宣传培训很有针对性且内容丰富，让我对防范电信诈骗有了更深刻的认识。在今后工作和生活中，我会时刻保持警惕，绝不让自己掉入骗子的陷阱。”某单位财务人员范女士表示。\r\n\r\n\r\n  ■ ■ ■ ■ ■ ■通过针对性防范宣传，进一步提升了企事业单位财务人员的防骗意识和自我防范能力。下一步，西充公安将充分发挥职能作用，坚持“全民反诈”和“精准宣防”相结合，紧盯易受骗重点群体，“零距离”帮助辖区企业工作人员和群众提高自我反诈“免疫力”，确保反诈工作全覆盖。\r\n-End-\r\n\r\n\r\n\r\n扫描二维码获取\r\n更多精彩\r\n西充公安\r\n\r\n\r\n编辑：李丹凤审核：向   艳  王仔平该期微信系西充公安原创，如需转载请注明出处。","Domain":"wechat","Id":"wechat:MzAwOTY4Nzc4MQ==-2650457895-1","LikeCount":10,"PubTime":"/Date(1735787912000)/","Rank":6.929361495923329,"ReadCount":157,"TargetKeywords":["诈骗","安联"],"Title":"反电诈 敲黑板！民警为财务人员划重点......","Url":"http://mp.weixin.qq.com/s?__biz=MzAwOTY4Nzc4MQ==&mid=2650457895&idx=1&sn=5de9cdc93768be86168ec09c4b92461a"},{"Author":{"DisplayName":"台山政府网","Id":"wechat:MzIyMTg3NDA5Mw==","Type":""},"Content":"2024年12月11日\r\n黄茅海跨海通道正式通车运营以“碉楼新韵，扬帆起航”为主题的黄茅海服务区也同步开业成为台山的网红打卡点\r\n\r\n\r\n元旦期间为进一步丰富旅客的出行体验台山市在黄茅海服务区开展了文旅消费、非遗展示活动这些活动通过创新多元化消费场景扩大服务消费同时也充分展示独特的侨乡文化和丰富的旅游资源有力促进了农文旅融合发展\r\n\r\n在赤溪客家擂糖糊制作现场游客们望眼欲穿等待糖糊出锅\r\n\r\n\r\n据悉，糖糊制作过程颇有讲究要先把锅中的油烧热放入提前用水按比例配好的粘米粉浆慢火烹煮、不停搅拌待粉浆熟透后加入糖继续搅拌这搅动的过程被当地人称为“擂”经师傅一招一式“擂”出来的糖糊才够韧、滑、香、甜\r\n\r\n\r\n\r\n\r\n\r\n2019年，赤溪客家擂糖糊传统技艺成功入选江门市第七批市级非物质文化遗产代表性项目名录作为一道传承已久的客家美味赤溪客家擂糖糊以其独特的制作工艺和香甜可口的口感吸引着众多食客\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n随着锣鼓擂响游客的注意力马上被吸引到狮舞（台山狮艺）表演区域\r\n\r\n\r\n狮子们在场上活灵活现时而威武勇猛、时而俏皮可爱它们随着鼓点的节奏跳跃、翻滚、扑腾每一个动作都干净利落引得观众们阵阵喝彩\r\n\r\n\r\n台山狮艺博采众长融武术、舞蹈、音乐为一体逐渐形成具有侨乡特色的狮艺狮舞（台山狮艺）于2024年成功入选江门市第十一批市级非物质文化遗产名录\r\n\r\n\r\n佛家拳的表演者们身姿矫健动作刚柔并济一招一式都展现出佛家拳的独特魅力他们的精彩演绎让观众们深刻感受到了非遗文化的博大精深\r\n\r\n\r\n佛家拳属于以柔制刚、后发先至以弱胜强的南派功夫之一其拳力刚猛击打技术和方式独特主要是以掌法为主是一种非常实用的功夫2017年，佛家拳入选江门市第六批市级非物质文化遗产名录\r\n\r\n游客龙女士：今天这个非遗展演我觉得很精彩，因为我是外地人，第一次近距离观看这样的节目，我感觉很开心。\r\n\r\n\r\n游客欧阳女士：我们是从很远地方到这里来专门看这个表演，因为每一个地方的风俗习惯都是不同的，给人一种很轻松很喜悦很开心的感觉。\r\n\r\n\r\n\r\n\r\n\r\n\r\n特色农产品展销区域同样热闹非凡台山青蟹、台山蚝、台山大米海味干货、都斛菜花斗山烤鳗、米粉赤溪擂糖糊、客家粄、锅笃糍等\r\n\r\n\r\n\r\n产品琳琅满目吸引了过往游客前来选购\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n现场还设置了宣传展板\r\n\r\n分别展示赤溪、都斛、斗山等镇的特色文化和旅游资源尤其是赤溪的客家特色文化包括客家习俗、客家美食、客家山歌、名胜风景等不少游客驻足了解后当下决定前往游玩\r\n\r\n\r\n\r\n\r\n\r\n\r\n广州游客：我本身是客家人，这次来到这里才知道台山有客家人，可以多宣传一下客家美食。\r\n\r\n珠海游客：第一次看到服务区有新鲜的农产品销售，其他服务区只有一些干货销售。\r\n\r\n珠海游客：活动办得很好，农产品很吸引。\r\n\r\n\r\n服务楼里浓厚的侨乡文化氛围让人流连忘返江门、台山文旅资源展示区为旅客带来丰富多彩的体验\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n接下来台山还将在黄茅海服务区举办多项文旅活动大家记得持续关注、前往打卡\r\n\r\n\r\n\r\n\r\n\r\n\r\n来源：台山发布、台山融媒\r\n责编：龄、新\r\n编辑：雯\r\n运营：台山市北峰数字媒体新媒体编辑部","Domain":"wechat","Id":"wechat:MzIyMTg3NDA5Mw==-2247565376-1","LikeCount":0,"PubTime":"/Date(1735806339000)/","Rank":6.866260211421303,"ReadCount":161,"TargetKeywords":["海通道"],"Title":"擂糖糊、狮艺表演、生猛海鲜……元旦的黄茅海服务区热闹非凡！","Url":"http://mp.weixin.qq.com/s?__biz=MzIyMTg3NDA5Mw==&mid=2247565376&idx=1&sn=01ef5704697cff309a97c6d42b67988d"},{"Author":{"DisplayName":"张兰那点事","Id":"wechat:MzI2NzYzMzgwMg==","Type":""},"Content":"为维护健康金融秩序，保持良好的社会信用环境，根据相关规定和合同约定，我行将从即日起对不良贷款、逾期贷款、欠息贷款进行公告催收，请借款人和担保人珍爱信用记录，自觉履行还款义务，否则我行将依法采取措施，由此造成的一切后果自行承担。\r\n特别说明:\r\n1.本公告公布的金额为当前日债权情况，具体债权金额以我行系统数据为准。\r\n2.本公告将不定期更新。若您已依约履行了还款义务，请联系办贷机构，我行将及时删除相关公告信息。","Domain":"wechat","Id":"wechat:MzI2NzYzMzgwMg==-2247521656-3","LikeCount":0,"PubTime":"/Date(1735819497000)/","Rank":6.834281840114726,"ReadCount":44,"TargetKeywords":["逾期","和合"],"Title":"介休农商银行发布最新不良贷款催收公告","Url":"http://mp.weixin.qq.com/s?__biz=MzI2NzYzMzgwMg==&mid=2247521656&idx=3&sn=52d1f6130d3675642dff3ee177db01c0"},{"Author":{"DisplayName":"盖检太阳花","Id":"wechat:MzUyMjcyNDM0Mg==","Type":""},"Content":"以法治精神治理未成年人犯罪\r\n全国人大代表\r\n北京金诚同达律师事务所律师 方燕\r\n邯郸未成年人杀害同学案引发了社会的广泛关注，该案涉及未成年人犯罪的法律适用、社会责任以及教育矫治等多个层面，现已严格依据事实和法律作出判决，充分体现了宽严相济、惩教结合的原则。\r\n\r\n首先，未成年人触犯刑法也要承担法律责任。该案中，未成年被告人张某某、李某作案时已满十二周岁不满十四周岁，故意杀人致被害人王某某死亡，情节恶劣，应当追究刑事责任，特别是根据两名被告人的犯罪情节、主观恶性，人民法院分别对二被告人判处无期徒刑和有期徒刑十二年，充分体现了对未成年人严重犯罪依法从严惩处的司法态度。未成年人心智发育未完全成熟，但在一定程度上具备判断是非的能力，其犯罪行为不仅对受害者造成了不可逆转的伤害，也对社会的安全和稳定构成了威胁。因此，法律应当对未成年人的犯罪行为进行必要的惩罚，以维护法律的尊严和社会的公正。\r\n其次，对于触犯刑法但未达到法定刑事责任年龄依法不予刑事处罚的未成年人，应进行专门矫治教育。这种制度设计的考虑主要有两点：一是矫治教育，二是感化挽救。虽然未达法定刑事责任年龄的未成年人不予刑事处罚，但这并不意味着对他们“一放了之”，通过进行专门矫治教育，在一定期限内限制他们的人身自由，帮助他们深刻认识自己的错误，增强法律意识，努力改过自新。这是在法律的框架内，充分考虑未成年人的特殊性，做到宽严相济、惩教结合，特殊预防与一般预防相统一。\r\n邯郸未成年人杀害同学案是一起极端个案。据悉，加害人和被害人都不在父母身边生活，案件的发生，应当引起我们深刻反思。希望此次案件的判决，能够引发对未成年人犯罪原因的关注，推动家庭、学校、社会共同努力，进一步完善未成年人违法犯罪治理和预防工作机制，为未成年人的健康成长营造良好环境。\r\n\r\n\r\n\r\n来源：最高人民检察院","Domain":"wechat","Id":"wechat:MzUyMjcyNDM0Mg==-2247489065-1","LikeCount":0,"PubTime":"/Date(1735864222000)/","Rank":6.646219821438183,"ReadCount":4,"TargetKeywords":["同达","判决"],"Title":"以法治精神治理未成年人犯罪","Url":"http://mp.weixin.qq.com/s?__biz=MzUyMjcyNDM0Mg==&mid=2247489065&idx=1&sn=99714f26b0cdb5a3eb63a8135539abd4"},{"Author":{"DisplayName":"IPO第一动态","Id":"wechat:MzA3MDE1NDc0Mg==","Type":""},"Content":"来源：上交所，推新知馥、投行业务资讯整理\r\n因上海维安电子股份有限公司及其保荐人撤回发行上市申请，根据《上海证券交易所股票发行上市审核规则》第六十三条有关规定，本所终止其发行上市审核。上海维安电子股份有限公司（“维安股份”）是一家专注于电路保护与功率控制的综合解决方案提供商，主要从事电子元件、功率半导体分立器件与模拟集成电路的研发、生产和销售。公司主营业务产品分为电路保护产品、功率控制产品两大类，是电子设备的两大核心功能元器件，二者在电子设备电路中共同发挥作用以确保产品的安全、可靠和高效，广泛应用于工业与物联网、消费类电子、新能源、网络通信、汽车等国民经济重要领域。招股书显示，据灼识咨询统计，2021 年公司在国内电路保护产品市场占有率约 2.94%。公司非半导体电路保护产品和半导体电路保护产品收入规模均处于国内市场领先地位，部分细分产品全球市场地位突出；其中，2021 年公司 PPTC、SCF 自控制熔断器的市场占有率均位居全球第三。报告期内，消费类电子领域是公司产品的重要下游应用领域之一。下游消费类电子市场需求萎缩对公司经营的具体影响为，2022 年度公司电路保护产品营收同比下降12.51%。自 2022 年年初以来，以智能手机、笔记本电脑为代表的消费类电子市场需求开始萎缩。根据 IDC 发布的数据显示，全球智能手机出货量由 2021 年第四季度的 3.68 亿部下跌至 2022 年第四季度的 3.00 亿部。根据 Gartner 发布的数据显示，全球笔记本电脑出货量由 2021 年第四季度的 9,129.60 万台持续下跌至 2022 年第四季度的6,529.20 万台。控股股东、实际控制人材料所直接持有发行人 35.31%股权，为公司控股股东。上海科学院持有发行人控股股东 100.00%的股权，系发行人实际控制人。主要财务数据及财务指标报告期内，公司营业收入分别为 78,373.71 万元、115,256.73 万元和 118,809.11 万元，2022 年度增长速度有所放缓；扣除非经常性损益后归属于母公司所有者的净利润分别为 7,468.60 万元、11,667.93 万元和 11,305.99 万元，2022 年度较 2021 年度略有下降。发行人选择的具体上市标准：最近 3 年净利润均为正，且最近 3 年净利润累计不低于 1.5 亿元，最近一年净利润不低于 6,000 万元，最近 3 年经营活动产生的现金流量净额累计不低于1 亿元或营业收入累计不低于 10 亿元。募集资金运用本次发行股数不超过 2,127.4175 万股（不含采用超额配售选择权发行的股票数量），占发行后总股本的比例不低于 25%，融资15.30亿元，募集资金扣除发行费用后，将投资于以下项目：问题 1、关于长园集团与公司控制权根据申报材料，（1）材料所为公司控股股东，上海科学院系发行人实际控制人；材料所于 2019 年 8 月与横琴材毅、瑞森美一号、瑞森美二号签订一致行动确认书，于 2022 年 11 月与横琴材毅、瑞森美一号、瑞森美二号、横琴维腾、横琴琼雷签订一致行动人协议；（2）2007 年 1-6 月，上市公司长园集团向材料所等股东合计收购持有维安热电股份 71.34%的股份；2019 年 8 月，长园集团与材料所、上海科投、物联网基金等签订股权转让协议，长园集团将其持有的维安有限 77.73%股权转让给上述受让方；（3）2021 年 1 月，长园集团将其持有的维安有限 8.84%股权转让给园维科技；（4）子公司深圳长园维安于报告期内注销；2007 年发行人收购深圳长园维安股权时，上市公司长园集团分别直接持有发行人及深圳长园维安股东长园盈佳的股权；（5）发行人 6 名非独立董事中，3 名为材料所及其一致行动人提名，1 名为职工代表大会提名，1 名为物联网基金提名，1 名为上海科投提名。请发行人说明：（1）长园集团的简要历史沿革、历届股东及其实控人、董监高、目前经营状况；目前长园集团持有发行人股份情况；发行人 2019 年至今的（原）股东及其主要人员之间，（原）股东及其主要人员与长园集团及其实控人、股东、董监高之间是否存在关联关系或其他利益安排；（2）发行人股权被长园集团收购、后又被转让给材料所等股东的背景、接洽及协商过程、协议主要条款（如有）、各方权利义务安排；是否存在股权代持或其他利益安排；（3）长园集团及其控制或关联主体持有股权的变动情况，包括履行决策、审批、备案等程序、交易方式、交易对方、交易定价及定价依据、股权价款支付情况等，是否符合有关法律法规及内部文件的要求，股权定价、价款支付等是否存在明显异常；（4）长园集团转让股权前后发行人董监高人员的变动情况；公司章程中关于董监高提名/任命、议事决策的规定，现有 6 名非独立董事意见无法达成一致时如何决策；材料所对公司董监高的提名/任命所享有的权利，能否实现对公司经营管理控制；（5）除材料所及其一致行动人之外，其他股东之间是否存在一致行动关系；结合前述问题及股权架构、公司章程、股东（大）会及董事会提案表决、一致行动协议时间等，说明发行人实控人认定的准确性和完整性；（6）结合股权比例变动、经营决策情况等，说明发行人控制权是否稳定，最近三年实际控制人是否发生变更，是否存在导致控制权可能变更的重大权属纠纷；（7）长园集团及其实控人、股东、董监高与深圳长园维安股东及其主要人员之间的关系；发行人收购深圳长园维安的背景，收购后深圳长园维安的经营状况和主要财务数据；注销该子公司的原因和考量，注销后相关人员、业务、资产的后续处置安排；（8）分阶段说明 2007 年长园集团收购股权至 2019 年转让股权期间、2019年材料所等股东受让股权至今，发行人资产、人员、业务、主要场所、经营状况等变动情况；（9）发行人资产来自于上市公司的情形是否符合有关规定，是否存在规避分拆上市相关要求的情况。请保荐机构、发行人律师：（1）说明核查依据、过程，并发表明确核查意见；（2）对照《监管规则适用指引——发行类第 4 号》中关于发行人资产来自于上市公司的规定要求发表明确核查意见。","Domain":"wechat","Id":"wechat:MzA3MDE1NDc0Mg==-2460124353-1","LikeCount":1,"PubTime":"/Date(1735828103000)/","Rank":6.558329612872288,"ReadCount":59,"TargetKeywords":["上海证券","撤回"],"Title":"维安股份IPO终止！市占率全球第三！","Url":"http://mp.weixin.qq.com/s?__biz=MzA3MDE1NDc0Mg==&mid=2460124353&idx=1&sn=90a1e893a7a698b07aed4d518fafa68b"},{"Author":{"DisplayName":"宁夏赛马水泥有限公司","Id":"wechat:Mzg5Mzg3MDg4Nw==","Type":""},"Content":"CNBM\r\n\r\n12月26日至27日，由新华社上海证券报主办的上证·滴水湖上市公司高质量发展大会暨“上证·金质量”颁奖仪式顺利举行。中国建材股份所属上市公司天山股份（000877.SZ）荣获ESG奖以及优秀董秘奖，宁夏建材（600449.SH）和中材国际（600970.SH）荣获公司治理奖。国内A股共5,000余家上市公司，其中仅56家企业荣获公司治理奖，86家获ESG奖，95位获优秀董秘奖。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n“金质量”奖是国内上市公司领域内最权威、最具影响力的奖项之一，本次评选通过聚焦在高质量发展上勇于担当的市场经营主体，表彰业绩突出的上市公司与管理者，进一步助力中国资本市场高质量发展，夯实资本市场全面深化改革的“压舱石”。\r\n\r\n\r\n近年来，中国建材股份及所属上市公司在投资者关系管理及ESG治理等方面获得诸多荣誉，体现了资本市场对公司的高度认可，同时也显示了公司作为央企在价值创造、可持续发展等方面的示范作用。\r\n\r\n\r\n\r\n\r\nCNBM\r\n\r\n中国建材股份及所属上市公司将不断提升投资者关系管理，持续与资本市场保持透明及时的双向沟通，多渠道展示及传递公司价值，讲好中国建材故事，增进投资者认同感和获得感。同时，持续推动ESG管理体系建设、强化ESG治理和实践、加强高水平ESG披露，不断推动中国建材股份可持续发展。\r\n\r\n\r\n\r\n\r\n\r\n来源 | 中国建材股份","Domain":"wechat","Id":"wechat:Mzg5Mzg3MDg4Nw==-2247517418-1","LikeCount":0,"PubTime":"/Date(1735826781000)/","Rank":6.5391230938222735,"ReadCount":48,"TargetKeywords":["上海证券","公司治理"],"Title":"中国建材股份所属3家上市公司荣获上证·金质量奖项","Url":"http://mp.weixin.qq.com/s?__biz=Mzg5Mzg3MDg4Nw==&mid=2247517418&idx=1&sn=579caffbf7d39eef955622b5e4dd1b13"},{"Author":{"DisplayName":"清平格调","Id":"wechat:MzAxMTc5NTEwOQ==","Type":""},"Content":"近期，中美关系风云再起，尤其在军事和外交领域摩擦频频。美国拜登政府在任期即将结束之际，不断加大对台军售力度，同时采取更加激进的反华政策。作为回应，中国亮出强硬的反制措施，冻结多家美国军工企业及高管在华财产，并全面禁止其在华的交易和合作。这一铁腕行动，不仅表明了中国在国家主权和安全问题上的坚定立场，更揭示出中国手中掌握的七张王牌，足以令白宫深感忧虑。\r\n中国宣布对美国军工企业的制裁仅仅是开端，其真正的制衡力量在于全球供应链中的资源掌控能力。镓、锗、石墨、钛、稀土、钨、锑等七种关键原材料是现代军事工业的基石，而中国在这些资源的生产和供应上占据着举足轻重的位置。\r\n以镓为例，中国占全球市场份额的98%。镓是制造高性能雷达、导弹制导芯片等核心装备的关键材料。一旦中国停止镓出口，美国军事工业将难以为继。锗的作用同样不可忽视，这种红外光学和夜视设备的核心材料，全球60%的产量来自中国。失去锗供应，直接意味着美国引以为傲的夜视技术将陷入停滞。\r\n再看石墨，中国控制了全球超过70%的产量，其应用广泛，包括坦克装甲、舰艇隐身技术等领域。缺乏石墨供应，美国军事装备性能势必下降。钛和钨也至关重要，前者是制造飞机框架和潜艇螺旋桨的关键材料，后者则是高密度穿甲弹的核心成分。这些资源的断供不仅会削弱美国的军事能力，更可能导致整个西方军事工业链的全面危机。\r\n美国为何对中国资源供应的可能中断如此忌惮？原因在于美国工业体系的长期空心化，导致其几乎没有能力在短时间内填补这些资源的缺口。例如，要自产镓，美国需要重建电解铝产业链，但这涉及巨大成本和时间，而技术工人短缺、基础设施老化的问题更让其难以实现。\r\n\r\n以稀土为例，美国虽然曾是稀土的主要生产国，但由于高污染和高成本，许多稀土矿在20世纪末被关闭。如今，中国不仅主导了稀土的开采，更在高端精炼技术上遥遥领先。这种技术壁垒，非一朝一夕可跨越。\r\n中国此举不仅是对美国近期对台军售以及涉华负面法案的直接反击，更是对国际社会的一次重要表态。任何企图损害中国主权、干涉中国内政的行为，都会面临强有力的反制。中国通过资源的战略性调控，向世界展示了一个事实：中国在全球供应链中的地位不可替代。\r\n面对中国的强硬措施，美国是否会有所反思？短期来看，拜登政府或许仍将延续强硬对华政策，但从长远角度分析，美国的过度依赖中国供应链已是无法忽视的问题。要实现供应链多元化，美国需要付出巨大努力和时间，而这期间，中国手中的七张王牌无疑是最有效的筹码。点“赞”+“在看”，感谢您的留言与分享！","Domain":"wechat","Id":"wechat:MzAxMTc5NTEwOQ==-2247491803-1","LikeCount":2,"PubTime":"/Date(1735788633000)/","Rank":6.305900108364439,"ReadCount":113,"TargetKeywords":["冻结","和合"],"Title":"冻结在华财产，中方正式通知美国，白宫最担心的，是这7张王牌","Url":"http://mp.weixin.qq.com/s?__biz=MzAxMTc5NTEwOQ==&mid=2247491803&idx=1&sn=e1fe8b1a4a332bb14f4edaf2b86a3b77"},{"Author":{"DisplayName":"未命名账号","Id":"wechat:MzU3NDEyMTI2Ng==","Type":""},"Content":"来源 | 红星云为了加强对干部选拔工作的监督，提高识别和任用干部的准确程度，现对省委常委会会议研究决定的下列拟任人选进行任前公示：\r\n（点击图片查看大图）\r\n欢迎广大干部群众反映和举报拟任人选思想作风、道德品质、工作能力、廉政勤政等方面的情况和问题。举报人可以通过信函、电话、网络举报或到受理举报地当面举报。为便于了解情况，请举报人签署或告知本人真实姓名和工作单位。所举报的问题，必须真实、准确，内容尽量具体详细，并尽可能提供有关调查核实线索。严禁借机造谣中伤，串联诬告。举报人将受到严格的保护。\r\n　　受理举报时间：2025年1月1日至2025年1月8日受理举报单位：湖南省委组织部干部监督处、举报中心受理地点：湖南省长沙市韶山北路一号省委大院四办公楼专用举报电话：0731—12380；17773112380（仅限受理短信举报）举报网址：www.hn12380.gov.cn邮政编码：410011中共湖南省委组织部2025年1月1日","Domain":"wechat","Id":"wechat:MzU3NDEyMTI2Ng==-2247491654-2","LikeCount":0,"PubTime":"/Date(1735814463000)/","Rank":6.289015202656151,"ReadCount":65,"TargetKeywords":["红星","举报"],"Title":"最新！湖南省委管理干部任前公示公告","Url":"http://mp.weixin.qq.com/s?__biz=MzU3NDEyMTI2Ng==&mid=2247491654&idx=2&sn=5f58c05bfe58a5bfe210be563add2d20"},{"Author":{"DisplayName":"渝车荟","Id":"wechat:MzI1NDA3ODQ0MA==","Type":""},"Content":"打通出海通道\r\n\r\n\r\n\r\n\r\n破除行业内卷\r\n\r\n\r\n\r\n\r\n      2024年12月27日-30日应新彊伊犁州欣云国际电子商务有限公司韩小云董事长，霍尔果斯市欣德置业有限公司顾兴董事长的邀请，重庆市汽车配件行业协会黄金培会长，常务副会长赵瑞义、雷仲彬，副会长李宗房，博海科技集团陈茂韬总经理一行5人前往霍尔果斯进行商务考察。在这前后三天里先后调研欣德置业，欣云国际电子商务有限公司，霍市欣德广场中央商务区，新彊自由贸易区霍尔果斯片区，与顾兴董事长，韩小云会长进行了商务洽谈，达成了助力高效供应链高质量发展的广泛共识。\r\n      在霍市期间受到欣德置业顾兴董事长和伊犁州电子商务协会韩小云会长的亲切热情的接待。\r\n      28日上午，霍尔果斯雷增涛副市长和国资局常怡超局长的带领下，考察团一行参观了中哈合作中心、霍尔果斯口岸国门、工业园区等，雷增涛副市长为考察团逐一详细作了介绍。  \r\n      随后，霍尔果斯市皮履屏市长接待重庆汽配协会考察团一行，与市国资委，发展改革委，中哈合作中心等8个重要部门领导在市政府会议室召开了商务座谈会，双方就重点关注的话题进行了友好的交流。       \r\n     28日下午考察团一行还应邀参加欣德置业20周年庆典活动，在活动现场黄金培会长代表我会与欣云国际电子商务有限公司签署了双方共同助力重庆汽车配件依托欣云国际电商和霍尔果斯口岸出海的合作意向协议，欣德置业顾兴董事长，我会常务副会长赵瑞义、雷仲彬，副会长李宗房，重庆西投集团赵孝华见证了签约，30日上午考察团一行顺利返回重庆。\r\nEND\r\n  审核：黄金培\r\n  主编：徐元伟\r\n  责编：郭爱华\r\n  编校：刘   欣","Domain":"wechat","Id":"wechat:MzI1NDA3ODQ0MA==-2648889188-1","LikeCount":2,"PubTime":"/Date(1735800181000)/","Rank":6.075551890947105,"ReadCount":123,"TargetKeywords":["海通道"],"Title":"【协会动态】打通出海通道 破除行业内卷","Url":"http://mp.weixin.qq.com/s?__biz=MzI1NDA3ODQ0MA==&mid=2648889188&idx=1&sn=c481b7fd9bea7f06bdd044b0b0eb3f0d"},{"Author":{"DisplayName":"意映翻译","Id":"wechat:MzU3Njg0OTAzOQ==","Type":""},"Content":"点击上方【意映翻译】右上角找到【…】立刻设我为星标找到更多高薪千磨万击还坚劲，\r\n任尔东西南北风。\r\nIt's strong and firm though struck and beaten without rest,\r\nCareless of the wind from north or south, east or west. \r\n郑夑《竹石》\r\nBamboo in the rock——Zheng Xie\r\n本期关键词：哈尔滨 北京 泰安 无锡 济南 老挝 天津青岛 郑州 柬埔寨 赤峰 俄语 英语 韩语 越南语 西语 马来语日语 老挝语 高棉语 英语 德语法语 蒙古语 葡萄牙语 外语兼职工作 \r\n【白山英语/白山俄语】\r\n时间：今天下午\r\n地点：白山市抚松县人民医院\r\n语种：英语/俄语\r\n其他：客户会说流利英语\r\n内容：陪同病人看诊，病人滑雪受伤，俄罗斯人，29岁，女性\r\n时长：正常3-4小时，算半天\r\n内容:陪诊帮忙挂号，收集病例和票据，交费（我们这里扫码付款）等\r\n其他：时间比较紧张，仅接受白山当地老师报名\r\n报名请联系V：Ravinepine\r\n\r\n\r\n\r\n【嘉兴波斯语】\r\n日期：暂定下周半天\r\n时间：四小时内\r\n语种：波斯语\r\n行业：陪同审讯\r\n内容：公安机关办案需要，陪同审讯，翻译老师需要有波斯语相关证书（比如波斯语专业毕业证等）\r\n其他：不提供差旅，外地老师请包含差旅报价\r\n报名请联系V：Ravinepine\r\n\r\n【保定韩语】\r\n日期：时间待定\r\n地点：保定竞秀区向阳大街\r\n时间：1天\r\n语种：韩语\r\n内容：陪同\r\n其他：需要保定本地韩语老师\r\n报名请联系V：Ravinepine\r\n\r\n\r\n\r\n【杭州泰语】\r\n日期：2月底待定两天\r\n时间：从杭州出发去仙居\r\n地点：在杭州机场，12点前集合\r\n语种：泰语\r\n行业：农药行业\r\n内容：客户来访，陪同看厂\r\n杭州本地老师欢迎报名，上海苏州报名时请包含交通报价。\r\n报名请联系V：Ravinepine\r\n\r\n\r\n【滨州英语】\r\n时间：1月6日上午半天，开始时间待定\r\n语种：英语\r\n地点：滨州\r\n行业：农业\r\n\r\n内容：其他陪同翻译，参观智慧农业产业园\r\n其他：仅接受当地译员，不报销差旅\r\n报名请联系V：Ravinepine\r\n\r\n\r\n【郑州阿拉伯语】\r\n日期：客户行程有变，时间待定\r\n时长：4-5天\r\n地点：郑州/汝州\r\n行业：汽车配件\r\n内容：客户来访看厂\r\n类型：陪同翻译\r\n其他：预算较低，经验普通的翻译员也欢迎\r\n报名请联系V：Ravinepine\r\n\r\n\r\n【哈尔滨英语】\r\n日期：1月10日\r\n时长：每次一到两个小时\r\n地点：哈尔滨国际会展中心\r\n内容：和印尼客户就新品产品进行讨论磋商\r\n类型：线上会议\r\n其他：需要翻译老师到现场\r\n报名请联系V：Ravinepine\r\n\r\n\r\n\r\n\r\n【沧州英语】\r\n日期：待定\r\n时间：1天 早9晚5\r\n地点：沧州河间开发区\r\n语种：英语\r\n行业：起动机\r\n内容：客户来访，陪同看厂\r\n报名请联系V：Ravinepine\r\n\r\n【青岛英语长期工作招聘】工作地点：五四广场附近要求：CATTI二笔或者CATTI二口工作内容：英语口译+英语笔译要求：表达能力强，口语好，男女不限其他：有较多兼职待遇：底薪5000元+加班费+绩效+五险，详情工资详谈工作日：周一到周五，早8点半到晚5点半，加班有加班费，因为口译项目，可能会经常调休，但是不会增加工作天数报名请联系V：Ravinepine【天津越南语/老挝语/高棉语/日语/英语/法语/韩语/俄语】时间：储备译员，长期有需求地点：市内六区以及西青和东丽等地内容：协助警官派出所做笔录其他：没有专业要求，词汇都为日常沟通词汇要求：CATTI三笔三口均可，无论二一其他：要求有CATTI证书三笔都行，高棉语和老挝语没有CATTI证书就不需要，不定时需求，可先加微信，有项目会直接微信和电话联系报名请联系V：Ravinepine▼更多最新发布的招聘职位联系方式我们将优先在群里发布直达链接如下15个语种联盟！外语好工作+翻译界精英交流群~在这个群里，应届生可以找到第一份心仪的工作、自由翻译者可以排满自己的档期、语言爱好者可以提升自己的语言水平。（入群费25元，永久有效） 对以上任何职位有兴趣，敬请联系微信：xiahefanyi，进群后可获得内推投递简历机会。意映翻译官方网址：http://yyfy.cc/往期精彩看这里，点击图片即可直达更多独家高薪外语好工作资讯+++欢迎转发小语种群，协助找翻译还有红包拿！ 听说点在看的小伙伴  都获得offer了哦 👇👇👇","Domain":"wechat","Id":"wechat:MzU3Njg0OTAzOQ==-2247578089-1","LikeCount":0,"PubTime":"/Date(1735804308000)/","Rank":5.976896322527595,"ReadCount":115,"TargetKeywords":["wind","高薪"],"Title":"兼职全职需求持续更新：英语日语法语韩语俄语西语需求","Url":"http://mp.weixin.qq.com/s?__biz=MzU3Njg0OTAzOQ==&mid=2247578089&idx=1&sn=85407748d7c1bd6da4b6dbc9eaf3f094"},{"Author":{"DisplayName":"常州市钟楼区绿地幼儿园","Id":"wechat:MzU0OTI5NTIyNQ==","Type":""},"Content":"嘘！\r\n一片叶子有话说\r\n陈鹤琴先生指出：“大自然是我们最好的老师，大自然充满了活教材，大自然是我们的教科书。我们要张开眼睛去仔细观察，要伸出两手去缜密的研究。”\r\n缘起\r\n一次午餐后的悠闲散步中，幼儿们意外邂逅了一场自然的馈赠——被微风轻抚而落的树叶，它们在空中悠然旋转，宛如一群翩翩起舞的蝴蝶，最终优雅地降落在跑道上，化作一道道亮丽的风景线，瞬间吸引了孩子们纯真的目光，激起了他们浓厚的兴趣。\r\n淋淋\r\n我的叶子像小船一样。\r\n你看，我捡的叶子像一把小扇子。\r\n沫沫\r\n辰辰\r\n我的叶子圆圆的，像一顶太阳帽。\r\n教师的思考\r\n《指南》强调，幼儿园教育活动的内容应当精心挑选，既要围绕孩子们生活中感兴趣的事物与问题，又要能够促进他们经验与视野的拓展。基于这一理念，我们开展了《嘘！一片叶子有话说》班本课程，全方位激活了孩子们的听觉、视觉、嗅觉等感官，加深了他们对外界变化的敏锐感知与细致观察能力。树叶，这一唾手可得的自然恩赐，每一片都蕴藏着大自然的奥秘，引领着我们中二班的小朋友们踏上了一场充满惊奇的叶子探索之旅。\r\n课程目标\r\n1.初步认识生活中的各种树叶，说出常见树叶的名称、颜色和外形特征。\r\n2.通过观察比较,感知树叶的大小、形状、颜色、叶脉等外形特征，积极探究叶在秋季里的各种变化。\r\n3.能大胆表达自己对秋叶的发现与感受，乐意与同伴一起参与关于树叶的各类创意表现活动，充分交流各自的想法与理解。\r\n认识树叶\r\n为了更全面准确地了解树叶的结构及作用，我们展开了亲子小调查，让幼儿和家长共同完成树叶调查表。在完成调查表的过程中，幼儿对叶子有了一定的知识经验积累。\r\n通过调查孩子们了解到各种不同颜色、不同形状的叶子，知道了树叶的结构及作用。\r\n叶子的结构\r\n叶子是由哪些部分构成的呢？每个部分叫什么名字？带着问题，我们和孩子们一起认识叶子。\r\n在大家共同探索活动中，我们了解到原来一片叶子身上的秘密还挺多的呢！有叶脉、叶缘、叶片、叶柄，还有叶基、叶尖呢！\r\n教师的思考\r\n一系列围绕科学观察的活动，加深了孩子们对树叶形状、颜色、大小、厚度、纹理及硬度等基础特性的理解，与树叶的亲密互动，不仅没有减弱孩子们的兴趣，反而使他们更加热衷于对树叶的深入探究。因此，我们紧抓孩子们这一浓厚的兴趣点，继续引领他们进行更多的探索与发现。\r\n探秘树叶\r\n落叶为什么会落下来呢？\r\n因为枯萎了，树叶会变老。大树落叶是因为接收到秋天的信号，开始储蓄过冬所需的养分。此外树叶有蒸腾作用，有些树只有脱尽全身的树叶，减少水分蒸发，才能安全过冬。\r\n了解落叶树与常青树\r\n通过学习，小朋友们了解到了有些树叶到了秋天会变黄，这些叫落叶树。有些树叶一年四季都是绿色的，这些叫常青树。看，小朋友找到的落叶树和常青树吧！\r\n教师的思考\r\n经过讨论以及翻阅相关资料，并结合生活中对叶子的实际观察，孩子们知道树的叶子有落叶树和常青树，常青树叶子厚硬窄小，容易保存水分，到了冬天还是绿色的；落叶树的叶子薄软宽大，水分容易蒸发，到了秋天就会枯萎飘落。\r\n探秘叶脉\r\n玥玥\r\n老师，为什么每片叶子上都有一条条细细的线呢？这是叶子的什么？\r\n这是叶子的叶脉，每一片叶子的叶脉都不一样哟！\r\n顾老师\r\n让孩子们更深入地了解叶子的结构，我们借助生活中的“光”进行了一次树叶观察活动。\r\n孩子们认识到不同树叶叶脉的多样性，其中最为常见的叶脉类型包括叉状脉、网状脉与平行脉。\r\n叶脉提取记\r\n哲哲\r\n老师老师，你快看!我的叶子好像可以了。\r\n看!我刷掉了叶肉，变透明了。\r\n安娜\r\n聪宝\r\n我不小心刷破了。\r\n牙刷刷的时候要轻轻地刷，太用力叶子就会刷坏。\r\n玥玥\r\n经过了一个多小时后，他们小心翼翼地刷出了叶脉，终于体验到了成功的喜悦。\r\n教师的思考\r\n《纲要》中提到：“幼儿喜欢观察、动手操作和实验，积极寻求答案。”通过实验孩子们知道了叶脉主要是分布在叶子当中，为植物的生长传递养分，起到输导和支持的作用。通过观察孩子知道了叶脉的内部结构随叶脉的大小而不同，分为主脉、侧脉、细脉。\r\n提取叶绿素\r\n好奇、爱探索是小朋友们的天性，他们七嘴八舌地讨论得如此热烈，为什么叶子大多数都是绿色的呢？于是一场关于叶子探索的实验开始了。\r\n教师的思考\r\n《纲要》中提出：“要尽量创造条件让幼儿实际参加探究活动，使他们感受科学探究的过程和方法，体验发现的乐趣。”作为教师，我们要满足支持幼儿的探索欲望。孩子们在亲身体验、实际操作的过程中获得知识经验。\r\n玩转叶子\r\n在这个充满创意与想象的世界里，每一片叶子都仿佛是大自然赋予孩子们的神奇画笔，它们不仅仅是季节更迭的信使，更是激发无限灵感的宝藏。一双双小手，创造了一件件精美独特的树叶作品。\r\n树叶精灵\r\n树叶棋\r\n树叶书签\r\n树叶跳格子\r\n树叶吹泡泡\r\n教师的思考\r\n《纲要》中指出：“为幼儿提供自由表现的机会，鼓励幼儿用不同的艺术形式大胆的表达自己情感、理解和想象，肯定和接纳他们独特的审美感受表现方式，分享他们创造的快乐。”孩子们通过自己的想象，创设出具有特色的作品。在活动中，孩子的动手能力提高了，想象力丰富了，也愿意大胆地表达自己想法和感受。\r\n护树行动\r\n学了那么多关于叶子的知识，我们知道了树叶可以调节气候、净化空气、防风降噪，是人类的朋友。爱护树木，保护环境，从我做起，从小事做起！\r\n和爸爸妈妈一起收集家里不要穿的毛衣、毛线等，给大树制作一件漂亮的冬衣，抵御严寒的冬季吧！\r\n教师的思考\r\n《3-6岁儿童学习与发展指南》提出：幼儿社会性是在日常生活和游戏中通过观察和模仿学习发展起来的，成人应注重自己的言行对幼儿的潜移默化影响。在“护树行动”中，孩子们通过实际行动参与到保护树木的活动中，让孩子们可以学会关心周围环境，培养对大自然的责任感，增进孩子们对环境保护的认识。通过参与树木的养护，孩子们可以学会尊重和关爱生命，让孩子们了解到树木在冬季需要额外的保护措施，承担起保护树木的责任。幼儿阶段是社会性发展的关键时期，良好的人际关系和社会适应能力对幼儿身心健康发展以及知识、能力和智慧作用的发挥具有重要影响。\r\n我们的收获\r\n幼儿的收获\r\n孩子们从寻叶、探叶、玩叶、护树行动，一步一步的探究，让孩子们用心去感悟，用脑去思考、用手去操作，有了发现问题和解决问题的能力。\r\n通过与大自然的亲密接触，孩子们还能感受到大自然的神奇和美妙，激发他们对自然科学的兴趣和好奇心。形态各异的树叶给孩子带来多方面的收获，从自然观察、认知、情感、审美到实践探索等方面都有所提升。\r\n教师的收获\r\n给予支持：幼儿对叶子的探究过程中，始终以幼儿自主、探究为主，和孩子一起用眼欣赏、用耳倾听，用心体验。在活动中,孩子们对待同一个主题有各自不同的想法，我们给予孩子们想象的空间，并且引导和鼓励他们想象、创造，尊重孩子个性的发展。\r\n从孩子们对叶子提出的每一个好奇问题开始，将探索活动自然地融入他们日常生活的各个环节。通过亲身体验、直接感知和实际操作，孩子们在专注于叶子的主题探究活动中，不仅获取了丰富的科学知识，还被激励着走进大自然的广阔天地，去观察、去探索那些日常中触手可及的小事物。这样的过程，有效地培养了孩子们的观察力、比较能力、分析能力、验证能力以及表达与表征的综合能力。\r\n共同学习：活动的价值，在于以幼儿需要为中心，倾听幼儿的经验与需要，懂得放手，去相信孩子们的力量，跟随着孩子们的脚步，在探究中一起制作、一起学习，从中也了解、掌握了更多关于叶子相关的知识和本领。为幼儿打造丰富多彩的学习环境和提供多样化的学习材料。我们鼓励幼儿勇敢地进行自主探索，支持幼儿在主动求知的过程中获得深刻而持久的学习体验和成长。\r\n孩子的童年，需要大自然的滋养;各种各样的体验，能让孩子们成长。我们从孩子对叶子的一个个疑问出发,让幼儿亲身体验、直接感知、动手操作。孩子们在感受叶子的有趣之处中获得了关于种植的科学知识，还获得了对生命体丰富的情感体验。种下一粒种子，我们一起成长。虽然我们的课程已经结束，但是孩子们的叶子之旅未完待续......\r\n排版：中二班\r\n审核：张克丽\r\n微信号:常州市钟楼区康佳幼儿园( 绿地园区)\r\n地址:常州市钟楼区新闸街道绿地世纪城 62幢电话: 83827970","Domain":"wechat","Id":"wechat:MzU0OTI5NTIyNQ==-2247655693-1","LikeCount":2,"PubTime":"/Date(1735790309000)/","Rank":5.96095152740068,"ReadCount":119,"TargetKeywords":["散步","绿地"],"Title":"【绿地·课程】嘘！一片叶子有话说——康佳幼儿园（绿地园区）中二班课程","Url":"http://mp.weixin.qq.com/s?__biz=MzU0OTI5NTIyNQ==&mid=2247655693&idx=1&sn=0b065c6f3fed3f25bf75152d6fa40a0e"},{"Author":{"DisplayName":"白银应急","Id":"wechat:MzIwODIwMzgzOA==","Type":""},"Content":"为确保元旦假期安全稳定，有效防范和遏制各类安全事故发生。1月1日下午，市应急管理局联合白银区应急管理局、消防救援大队、高新区综合执法队，深入相关企业开展安全督导检查，以实际行动为2025年的安全生产工作开好局、起好步。 检查组先后深入白银旺鑫商贸有限公司、白银红星美凯龙购物广场、中石油王岘加气站、白银汽车站(东站)、甘肃德中聚成新材料有限公司，实地查看了企业仓库、办公区域、中控室、消防设施等重点部位。详细检查了存储是否符合安全规范，防火、防雷、防爆、防潮等措施是否到位，设备的运行状况、安全防护装置是否有效，安全教育培训和应急处突能力是否到位，灭火器、消火栓等消防器材是否充足完好以及消防通道是否畅通无阻等情况。同时督促各企业、单位严格落实人防、物防、技防各项措施，强化员工岗前教育，确保安全措施落实到位。 下一步，市应急管理局将常态化开展安全生产督导检查工作，不断完善安全生产指导服务机制，着力营造安全稳定的发展环境，切实以高水平安全护航高质量发展。▌撰稿：宣传教育和法规科▌编辑：宣传教育和法规科往期回顾\r\n1\r\n全市元旦假期安全防范工作视频调度会议召开\r\n2\r\n非法发包、擅自施工！3人遇难原因查明！\r\n3\r\n应急普法丨甲醇属于危化品，非法经营要判刑！\r\n4\r\n安全科普丨一氧化碳谨防中毒\r\n白银应急\r\n安 全 记 心 间\r\n掌上应急  有备无患","Domain":"wechat","Id":"wechat:MzIwODIwMzgzOA==-2650214064-1","LikeCount":1,"PubTime":"/Date(1735794445000)/","Rank":5.919240021784418,"ReadCount":90,"TargetKeywords":["红星","事故"],"Title":"市区联动开展元旦假期安全督导检查","Url":"http://mp.weixin.qq.com/s?__biz=MzIwODIwMzgzOA==&mid=2650214064&idx=1&sn=e7e82a01051387675c1c5e0be5585eec"},{"Author":{"DisplayName":"天天基金网","Id":"wechat:MjM5NzQyNzI4MA==","Type":""},"Content":"据港交所披露易近日披露，上周，摩根大通加仓多家中国公司股票，贝莱德、纽约梅隆银行等外资机构也提升了对包括银行、能源、电力、消费等在内的多只中国股票的多头仓位。\r\n摩根大通买入顺丰控股等股\r\n具体来说，摩根大通增持了顺丰控股、潍柴动力、福莱特玻璃、青岛啤酒股份等中国公司的H股股份，相关好仓变动原因均为“买入了股份”。\r\n2024年12月23日，摩根大通买入134.4万股顺丰控股H股，均价为34.80港元/股，好仓持股比例从17.44%升至18.23%，增持金额超过4600万港元。此前，摩根大通于12月19日买入129.06万股，均价为33.25港元/股。\r\n来源：港交所披露易，统计区间：2023/12/31~2024/12/31，不作投资推荐\r\n12月23日，摩根大通买入136.74万股潍柴动力，均价为11.76港元/股，好仓持股比例从6.96%增至7.03%，增持金额超过1600万港元。\r\n12月24日，摩根大通买入了福莱特玻璃92.5万股，均价11.64港元/股，持有好仓比例从8.96%增至9.17%；同时，持有淡仓比例从3.03%降至2.95%。\r\n来源：港交所披露易，统计区间：2023/12/31~2024/12/31，不作投资推荐\r\n此外，摩根大通还于12月24日买入了青岛啤酒股份逾42万股，均价为55.2港元/股，好仓持股比例从4.99%增至5.05%。华泰证券近日研报指出，展望2025年，青岛啤酒股份在低基数、顺周期及董事长换届等新变化的支持下，有望实现亮丽表现。该公司现金流水平良好，有能力提升派息，因此维持“买入”评级，目标价由71.03港元上调至76.33港元。\r\n银行与消费股多头仓位提升\r\n此外，贝莱德、纽约梅隆银行等外资机构也在上周提升了对多只中国股票的多头仓位，包括工商银行、民生银行、中国石油化工股份、中远海控、中国铝业、江西铜业股份、龙源电力、美团-W、小鹏汽车-W、李宁等红利板块和消费相关公司。不过，相关好仓权益变动的原因并非直接“买入了股份”，而是“取得了股份的保证权益”。\r\n例如，12月23日，贝莱德增加了1.55亿股工商银行H股股份，好仓持股比例从4.89%升至5.07%；同日，贝莱德还增加了1041.50万股民生银行H股股份，好仓持股比例从4.97%升至5.09%。值得一提的是，刘永好也在12月23日买入2173万股民生银行H股股份，均价为3.24港元/股，其好仓持股比例从3.45%增至3.71%。\r\n此外，贝莱德基金对李宁的好仓持股比例从4.55%增至5.06%，对小鹏汽车-W好仓持股比例从4.91%增至5.02%，对美团-W的好仓持股比例从5.86%增至6.11%。\r\n总体来说，上述获外资提升多头仓位的中国公司主要集中在银行、能源、电力、有色金属等具有红利风格的板块以及消费相关领域，这也是近期外资主要看好的领域。\r\n外资看好红利与内需方向\r\n近期，多家外资机构发表对A股和H股的市场展望，消费与红利方向受到普遍青睐。\r\n摩根资产管理在近日发布的《2025大市前瞻》中表示，展望未来，中国市场或更多聚焦于政策预期及行业供需关系带来的结构性机会，总体保持审慎乐观。在一定时期内，银行、能源和国有企业等高股息和防御性股票或表现良好，大型蓝筹股、行业龙头或会吸引持续的资金流入。市场供需关系处于较高景气的行业板块，如人工智能产业链、TMT、锂电、化工、航运等行业有望提供超额收益的机会。\r\n贝莱德基金首席权益投资官神玉飞在2024年12月投资展望中表示，积极看好多元消费崛起和传统消费估值切换的投资机会，以及高股息资产年底的估值切换机会等。\r\n富达国际基金经理Jochen Breuer表示，展望2025年，对于偏好亚洲区域的投资者，可留意必需消费品板块。中国市场的许多消费细分领域或将迎来盈利复苏机会，从而带动股票估值回升，同时提供具有吸引力的股息率。\r\n景顺中国内地及香港地区首席投资总监马磊也表示，考虑到近期的政策支持，2025年国内需求或将复苏。这将改善消费和投资，从而创造一个更具韧性的经济环境。\r\n均衡布局，应对市场波动！长按下方二维码即可立即开通天天基金账户，优选基金当天就能买，方便又快捷。\r\n来源：中国证券报\r\n免责声明\r\n文章转载自公众号“中国证券报”，封面图来源于全景网，以上观点来自相关机构，不代表天天基金的观点，不对观点的准确性和完整性做任何保证。收益率数据仅供参考，过往业绩和走势风格不预示未来表现，不构成投资建议。转引的相关观点均来自相关机构或公开媒体渠道，不代表天天基金的观点。天天基金不对观点的准确性和完整性做任何保证，投资者据此操作，风险自担。市场有风险，定投有风险，投资需谨慎。以上内容仅供参考，文中涉及个股的，不构成股票推荐和投资建议，股票市场波动大，购买前请审慎操作。我国基金运作时间短，不能反映股市发展所有阶段。基金管理人不保证基金盈利及最低收益，其管理的其他基金业绩不构成对本基金业绩的保证。基金过往业绩及其净值高低，不预示未来业绩表现，完整业绩见产品详情页。基金产品存在收益波动风险，投资者在做出基金投资决策时，应认同“买者自负”原则，在做出基金投资决策后，基金运营状况与基金净值变化导致的投资风险及亏损，由基金投资者自行承担。投资人应认真阅读《基金合同》、《招募说明书》等基金法律文件，确认已知晓并理解产品特征及相关风险，具备相应的风险承受能力。市场有风险，投资须谨慎。定期定额投资是引导投资人进行长期投资、平均投资成本的一种简单易行的投资方式。但是定期定额投资并不能规避基金投资所固有的风险，不能保证投资人获得收益，也不是替代储蓄的等效理财方式，不预示未来表现。\r\n↓ 点击“阅读原文”\r\n快速开通天天基金交易账户，当天开户当天可买基金！\r\n👇分享、点赞、在看 顺手三连越来越有钱（数据来源：东方财富Choice数据，统计截至2024/7/12，不作投资推荐）","Domain":"wechat","Id":"wechat:MjM5NzQyNzI4MA==-2656005500-1","LikeCount":0,"PubTime":"/Date(1735800136000)/","Rank":5.801422861741996,"ReadCount":82,"TargetKeywords":["外资","摩根大通","贝莱德"],"Title":"加仓！外资大举增持中国资产","Url":"http://mp.weixin.qq.com/s?__biz=MjM5NzQyNzI4MA==&mid=2656005500&idx=1&sn=9686d5979161be549efcffe39022b498"},{"Author":{"DisplayName":"榆林经开公安","Id":"wechat:Mzg2MTYwNDA1MQ==","Type":""},"Content":"榆林市公安局经济技术开发区分局于2024年12月7日至2024年12月15日开展了“全民反诈 护航有我”为主题的《中华人民共和国反电信网络诈骗法》暨防范电信网络诈骗知识线上有奖问答竞赛活动，鉴于当前参与活动的人数未达预期设计人数标准，为了确保活动的公平性和合理性，经过慎重评估后，决定根据实际参与人数的比例对奖品发放数量做出相应调整，最终确定将有85位参与者获得奖品。具体名单如下所示：\r\n\r\n\r\n\r\n“全民反诈 护航有我”线上有奖问答知识竞赛活动获奖名单\r\n\r\n领奖及注意事项请以上获奖者于1月6日—1月9日到榆林市公安局经济技术开发区分局主楼南1楼刑事警察大队办公区104室领取奖品，领奖时请携带本人身份证，出示中奖页面和关注“榆林经开公安”微信公众号、抖音、快手、微信视频号的截图，不得替领；请在规定时间内尽快领取，超时未领视为放弃，联系电话：0912-8496110、18992255110。\r\n来源：刑警大队 ▏撰稿：张瑜 ▏编辑：杨波 ▏审核：白晨\r\n\r\n\r\n\r\n\r\n\r\n反电诈专栏\r\n\r\n新型复合式诈骗来袭你能把持住吗？\r\n\r\n防范电信网络诈骗宣传手册\r\n个人名下银行卡“一键通查”功能，赶快体验！","Domain":"wechat","Id":"wechat:Mzg2MTYwNDA1MQ==-2247511476-1","LikeCount":0,"PubTime":"/Date(1735806623000)/","Rank":5.7119392536464275,"ReadCount":95,"TargetKeywords":["诈骗","和合"],"Title":"“全民反诈 护航有我”线上有奖问答知识竞赛活动获奖名单公布！","Url":"http://mp.weixin.qq.com/s?__biz=Mzg2MTYwNDA1MQ==&mid=2247511476&idx=1&sn=897c4884a6f66ec55d98fb5b018de743"},{"Author":{"DisplayName":"先生论市","Id":"wechat:MzkwNTI2NDE3Nw==","Type":""},"Content":"温馨提示：本文内容仅供读者参考，不作为任何投资建议，投资需谨慎\r\n文｜先生\r\n\r\n\r\n盈利是常态，养成好的交易体系是稳定盈利的基础。\r\n\r\n也许就这几天，也许要一段时间不需要更新实盘。\r\n原因很简单，我连万德都走了，全部换到了AI。现在几乎全在这里，高澜股份本来挺好的，毕竟液冷，但是不清楚会不会继续震荡。\r\n我已经很久没有对一个标的短线如此执着了，也许是因为最近看好的板块很容易被暴力洗盘，每次洗的我真的力不从心。所以这次打算再看看。\r\n当下这种行情，多说一句都觉得多余\r\n前面猛砸小盘股，大盘子票撑着。\r\n现在东财这种大盘子带头砸，小票维持。也不知道是哪个混蛋操盘手，能把盘子完成这鬼样，比当年熔断还要恶心，熔断至少都出不去，现在是明明没有系统性风险，硬生生搞出系统性风险。\r\n今天休息。继续看好AI。算力也可以，但是其他的暂时不想看。\r\n今天整个上午表现最好的是消费。因为周末发酵的很厉害，从Zc面这里首要是提振经济。但是。。。。\r\n我目前其实最担心的就两件事：\r\n昨晚复盘讲的，第一是害怕微盘股会有一次变态杀跌。那就不是人力能阻挡，必须得先清仓后入场。第二是后面会有暴力反弹，突然而来的暴力拉升，没有筹码的干瞪眼，有筹码的才能享受超高溢价，而且飞速拉升然后横盘，如同9月底那一波一样。\r\n至于应对方法：我目前能想到的就是在科技当中来回穿插。\r\n至于情绪方向：\r\n今早电光科技直接一根直线拉起来，\r\n这和前面的来伊份或者中百集团几乎如出一辙。\r\n参照物有了，胆子也有了，觉悟却没有，因为我早上看着电光的时候脑子里却在执着于AI。不过就我个人的习惯，就算要做他也只会分仓，绝不会梭哈他明天赚个板然后再回头捡AI的。\r\n今天暂时就讲这些，注意我担心的两点就行，过了这个坎，前面真的是一片光明，牛市行情我从没怀疑过。\r\n\r\n盯盘要紧，暂时说这些。\r\n\r\n\r\n各位大赚！！！\r\n祝好\r\n\r\n\r\n稳定盈利其实不难。慢就是快。\r\n\r\n\r\n祝近期大赚。其他的在老渡实盘晚上总结！！\r\n\r\n\r\n全文完。\r\n\r\n\r\n\r\n\r\n\r\n\r\n关注分享我，关键时刻，关键点位带你精准抄底逃顶！\r\n好了，今天文章就到这里了。如果方便的话，可以顺便点个“在看”支持一下哦，能转发分享更是感激不尽。","Domain":"wechat","Id":"wechat:MzkwNTI2NDE3Nw==-2247487844-1","LikeCount":5,"PubTime":"/Date(1735789617000)/","Rank":5.4325902560935795,"ReadCount":64,"TargetKeywords":["不作为","万德"],"Title":"重仓AI","Url":"http://mp.weixin.qq.com/s?__biz=MzkwNTI2NDE3Nw==&mid=2247487844&idx=1&sn=642b9ca8939a1bb76c409e88601f3f76"},{"Author":{"DisplayName":"中远海运物流供应链青岛大区","Id":"wechat:Mzg5OTkxMTY2Ng==","Type":""},"Content":"再创新高！\r\n\r\n\r\n青岛中远海运物流持续强化\r\n\r\n西向物流通道建设\r\n2024年以来\r\n联合贸易方主导推进并承接了\r\n哈萨克斯坦的回程班列业务\r\n开辟了中亚粮食进入青岛的新通道\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n近年来，随着“一带一路”倡议的深入推进，青岛中远海运物流在中欧班列的助力下，与共建国家的粮食贸易日益频繁，为保障国家粮食安全贡献了重要力量。\r\n\r\n\r\n哈萨克斯坦的回程班列业务，坚持以物流推动贸易，以贸易促进产业，高质量打造“向西向内”陆路供应链物流通道综合服务体系，2024年青岛中远海运物流全年承接进口班列113列。其中，小麦回程班列业务是青岛首次采取保税通关模式从中亚进口粮食，开辟了中亚粮食进入青岛的新通道。\r\n青岛中远海运物流将继续立足青岛当地产业需求，助推外贸转型提质，将班列与地方产业紧密结合，发挥国际物流通道优势，进一步为客户提供包括货物仓储、集散运输等综合物流配套服务，助力青岛木材、粮食、纸浆等产业链条延伸升级，为青岛商贸物流高质量发展贡献力量。","Domain":"wechat","Id":"wechat:Mzg5OTkxMTY2Ng==-2247647238-1","LikeCount":1,"PubTime":"/Date(1735811614000)/","Rank":5.343113976075245,"ReadCount":71,"TargetKeywords":["通道","中欧"],"Title":"服务“一带一路” | 青岛中远海运物流聚焦陆上通道建设，回程铁路班列货量再创新高","Url":"http://mp.weixin.qq.com/s?__biz=Mzg5OTkxMTY2Ng==&mid=2247647238&idx=1&sn=ac740756e9f0dc21c983c3e1e5e80ae1"},{"Author":{"DisplayName":"童装观察","Id":"wechat:MzA3OTE4NTgxMg==","Type":""},"Content":"2024年12月25日，根据上海证监局发布的《行政监管措施决定书》，美邦服饰及其董事长兼总经理周成建、财务总监李莹因违规行为被出具警示函。经查，美邦服饰存在未按规定确认投资性房地产问题，导致其2023年年报中的投资性房地产确认不准确。具体而言，美邦服饰的子公司上海库升服饰有限公司名下的房产在2023年年报中被全部作为投资性房地产核算。该房产总面积为3.2万平方米，其中422平方米在2023年末仍用于公司品牌直营店经营，直至2024年9月才由自用转为对外出租，违反了相关会计准则，导致信息披露不准确。根据《上市公司信息披露管理办法》的相关条款，上海证监局对美邦服饰及相关责任人采取警示函措施，指出董事长兼总经理周成建及财务总监李莹对违规行为负有主要责任。周成建是美邦服饰的创始人，在2016年辞任后时隔八年即2024年初，重新担任美邦服饰董事长。美邦服饰也是国内第一批快消服装，盈利模式为做“美邦特斯威”品牌运营的轻资产中间商，走的是自主设计、委托生产、加盟销售的商业模式。2024年前三季度，美邦服饰总营收同比下滑37.3%至5.3亿元，归母净利润同比增长24.5%至5182万元。其中，第三季度营收为1.11亿元，同比下降60.29%；净利润亏损2496.01万元，同比下降179.56%，上年同期为3137.40万元。对此，美邦服饰投资者关系部门解释称，此次单季度亏损主要是由于潮流户外生活馆推进落地过程中，涉及部分加盟商店铺的渠道优化和调整，包括关闭店铺、门店装修等，导致营业收入受到影响。随着冬季销售旺季的到来，预计业绩将在第四季度逐步回暖。\r\n来源:财中社、公司财报一年一度「未来母婴大会」▲母婴行业观察年终报告发布▲资深嘉宾思想碰撞▲品牌渠道一站式精准对接▲樱桃大赏年度评选重磅揭晓1月7日～上海~更多宝藏等你来发掘\r\n没看够？\r\n加入童装核心群，直接开聊！\r\n群满了？加小编微信回复“童装”关键词，拉您进群\r\n关注母婴行业观察内容矩阵get更多精彩内容↓↓↓","Domain":"wechat","Id":"wechat:MzA3OTE4NTgxMg==-2651015771-1","LikeCount":0,"PubTime":"/Date(1735788845000)/","Rank":5.171629219154985,"ReadCount":52,"TargetKeywords":["违规","上海证监局"],"Title":"美邦服饰年报违规收警示函","Url":"http://mp.weixin.qq.com/s?__biz=MzA3OTE4NTgxMg==&mid=2651015771&idx=1&sn=9d2603f0320919c076685ab776ba26bf"},{"Author":{"DisplayName":"微观时分","Id":"wechat:MzI2NjM5NjA2Mg==","Type":""},"Content":"近期，中美关系风云再起，尤其在军事和外交领域摩擦频频。美国拜登政府在任期即将结束之际，不断加大对台军售力度，同时采取更加激进的反华政策。作为回应，中国亮出强硬的反制措施，冻结多家美国军工企业及高管在华财产，并全面禁止其在华的交易和合作。这一铁腕行动，不仅表明了中国在国家主权和安全问题上的坚定立场，更揭示出中国手中掌握的七张王牌，足以令白宫深感忧虑。\r\n中国宣布对美国军工企业的制裁仅仅是开端，其真正的制衡力量在于全球供应链中的资源掌控能力。镓、锗、石墨、钛、稀土、钨、锑等七种关键原材料是现代军事工业的基石，而中国在这些资源的生产和供应上占据着举足轻重的位置。\r\n以镓为例，中国占全球市场份额的98%。镓是制造高性能雷达、导弹制导芯片等核心装备的关键材料。一旦中国停止镓出口，美国军事工业将难以为继。锗的作用同样不可忽视，这种红外光学和夜视设备的核心材料，全球60%的产量来自中国。失去锗供应，直接意味着美国引以为傲的夜视技术将陷入停滞。\r\n再看石墨，中国控制了全球超过70%的产量，其应用广泛，包括坦克装甲、舰艇隐身技术等领域。缺乏石墨供应，美国军事装备性能势必下降。钛和钨也至关重要，前者是制造飞机框架和潜艇螺旋桨的关键材料，后者则是高密度穿甲弹的核心成分。这些资源的断供不仅会削弱美国的军事能力，更可能导致整个西方军事工业链的全面危机。\r\n美国为何对中国资源供应的可能中断如此忌惮？原因在于美国工业体系的长期空心化，导致其几乎没有能力在短时间内填补这些资源的缺口。例如，要自产镓，美国需要重建电解铝产业链，但这涉及巨大成本和时间，而技术工人短缺、基础设施老化的问题更让其难以实现。\r\n\r\n以稀土为例，美国虽然曾是稀土的主要生产国，但由于高污染和高成本，许多稀土矿在20世纪末被关闭。如今，中国不仅主导了稀土的开采，更在高端精炼技术上遥遥领先。这种技术壁垒，非一朝一夕可跨越。\r\n中国此举不仅是对美国近期对台军售以及涉华负面法案的直接反击，更是对国际社会的一次重要表态。任何企图损害中国主权、干涉中国内政的行为，都会面临强有力的反制。中国通过资源的战略性调控，向世界展示了一个事实：中国在全球供应链中的地位不可替代。\r\n面对中国的强硬措施，美国是否会有所反思？短期来看，拜登政府或许仍将延续强硬对华政策，但从长远角度分析，美国的过度依赖中国供应链已是无法忽视的问题。要实现供应链多元化，美国需要付出巨大努力和时间，而这期间，中国手中的七张王牌无疑是最有效的筹码。点“赞”+“在看”，感谢您的留言与分享！","Domain":"wechat","Id":"wechat:MzI2NjM5NjA2Mg==-2247487951-1","LikeCount":2,"PubTime":"/Date(1735788692000)/","Rank":5.062744440270663,"ReadCount":52,"TargetKeywords":["冻结","和合"],"Title":"冻结在华财产，中方正式通知美国，白宫最担心的，是这7张王牌","Url":"http://mp.weixin.qq.com/s?__biz=MzI2NjM5NjA2Mg==&mid=2247487951&idx=1&sn=df7636999bb8f3e2aafd6177981f38a0"},{"Author":{"DisplayName":"正知道","Id":"wechat:MzUyMDMwNDYxNw==","Type":""},"Content":"由于很多文章发送有限，喜欢本号的朋友，请点击下方名片我们的新号，获取更多精彩好文。12月21日，据中央纪委国家监委消息，中国大唐集团有限公司原党组副书记、总经理寇伟涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。\r\n红星新闻记者注意到，近半年来大唐集团已有多人被查。今年7月初，大唐集团党组曾通报二十届中央第一轮巡视整改进展情况。\r\n▲寇伟\r\n公开简历显示，寇伟是云南剑川人，1983年参加工作，并长期在云南任职，曾任云南省阳宗海发电厂车间主任、党委办公室主任；云南省电力工业局安监处副处长、处长；云南省漫湾发电厂厂长、党委书记；云南省电力工业局 （公司）副局长（副总经理）、党组成员；云南电力集团有限公司副总经理、党组成员；云南澜沧江水电开发有限公司总经理、党组书记；华能澜沧江水电有限公司董事长、党组书记；中国华能集团公司总工程师；中国华能集团公司副总经理、党组成员等职。\r\n2016年7月起，寇伟开始任国家电网公司总经理、国家电网公司董事、党组副书记等职，2018年12月起，任国家电网有限公司董事长、党组书记，2020年1月起，任中国大唐集团有限公司董事、总经理、党组副书记等职。\r\n2022年5月23日，大唐集团官网发布信息称，当日召开领导班子（扩大）会议，免去寇伟大唐集团董事、总经理、党组副书记职务，当时寇伟已过60岁。\r\n红星新闻记者注意到，今年8月11日，中央纪委国家监委网站发布消息，据中国大唐纪检监察组、四川省纪委监委消息，中国大唐原总经理助理戴波涉嫌严重违纪违法，目前正接受中国大唐纪检监察组和四川省成都市监委纪律审查和监察调查。\r\n此前一天的8月10日，中央纪委国家监委网站发布消息，据中国大唐纪检监察组、陕西省纪委监委消息称，中国大唐陕西发电有限公司原党委委员、总会计师许贵民涉嫌严重违纪违法，目前正接受中国大唐纪检监察组和陕西省西安市监委纪律审查和监察调查。\r\n红星新闻记者注意到，今年7月8日，大唐集团有限公司党组曾通报二十届中央第一轮巡视整改进展情况。而许贵民、戴波、寇伟都是在此后半年内被查的。红星新闻\r\n被控受贿821万元，博士厅官向昀受审\r\n2024年12月20日，贵州省遵义市中级法院一审公开开庭审理了贵州省供销合作社联合社原党组书记、理事会主任向昀受贿一案。\r\n遵义市检察院起诉指控：2019年至2023年，被告人向昀利用担任贵安新区开发投资有限公司副董事长、总经理、董事长，贵州省供销合作社联合社党组书记、理事会主任等职务上的便利，为相关单位和个人在获取工程项目上提供帮助，非法收受财物共计折合人民币821万余元，其中部分未实际取得。检察机关提请以受贿罪追究向昀的刑事责任。\r\n庭审中，检察机关出示了相关证据，被告人向昀及其辩护人进行了质证，控辩双方在法庭主持下充分发表了意见，向昀作了最后陈述，当庭表示认罪认罚。本案将择期宣判。\r\n社会各界群众20余人旁听了庭审。\r\n来源：检察日报正义网\r\n文章内容节选自网络，观点仅供参考，不用于任何商业目的。如涉及作品版权和其它问题，请联系我们，我们将在第一时间删除内容！","Domain":"wechat","Id":"wechat:MzUyMDMwNDYxNw==-2247514831-3","LikeCount":0,"PubTime":"/Date(1735790500000)/","Rank":4.942313464917293,"ReadCount":30,"TargetKeywords":["被查","被查红星"],"Title":"通报中央巡视组整改进展情况半年后，“能源虎”大唐集团原总经理寇伟被查","Url":"http://mp.weixin.qq.com/s?__biz=MzUyMDMwNDYxNw==&mid=2247514831&idx=3&sn=507ec1be7e707693371378d7f631ae53"},{"Author":{"DisplayName":"不良资产学堂","Id":"wechat:MzIzMjE4MDI0OA==","Type":""},"Content":"改革开放40多年，我国形成了德隆系、明天系、复星系、海航系、联想系、涌金系、中植系、三胞系、宝能系等28个超级民营资本巨头，总资产超10万亿。\r\n这28个超级民营资本集团曾经是中国经济发展的火车头，在40年高速发展中发挥了重要作用。最近几年，由于国际国内经济环境的变化，再加上一些集团违规违纪经营，甚至踩政治红线。这批企业或多或少陷入经营困境，有三分之一破产倒闭或被接管，有的已经暴雷处于经营困境境地，也有少数企业保持了良好的发展势头。其中的经验教训值得总结借鉴。\r\n一直以来，国内的金融领域都是国有资本占主导地位，民营资本都是处在模糊的、非量化的，甚至是颇为隐秘的地位。近些年，民营资本才从不显山不露水的状态转而走上台面。当我们意识到民营资本的力量不可忽视之后，才发觉他们的体量已足够庞大。\r\n\r\n\r\n三分之一破产倒闭清算\r\n28个超级民营资本集团中已有三分之一破产倒闭或清算被接管，包括明天系、海航系、中植系、涌金系、安邦系、华信系、泛海系、德隆系、宜华系等。\r\n明天系：通过所控制的上市公司及大量的中间影子持股公司，所持股的金融机构从此前的 30 家增加至 44 家。其中，银行17 家、保险 9 家、证券 8 家、信托 4 家、基金 3 家、期货 2 家、金融租赁 1 家。截至 2016 年末，明天系所控股的金融机构资产规模合计已超过 3 万亿元。\r\n\r\n在市场呼风唤雨20余年的“明天系”，旗下核心风险金融机构正式被接管：2020年7月17日银保监会发布重磅消息，鉴于天安财产保险股份有限公司、华夏人寿保险股份有限公司、天安人寿保险股份有限公司、易安财产保险股份有限公司、新时代信托股份有限公司、新华信托股份有限公司触发接管条件，为保护保险活动当事人、信托当事人合法权益，维护社会公共利益，银保监会决定对上述六家机构实施接管。\r\n安邦系：安邦保险成立于2004年，依靠销售汽车保险起家的财险公司。成立之初，“主要股东为上海汽车工业（集团）总公司、中国石油化工集团公司等世界500强企业”，董事长由时任上汽集团董事长的胡茂元兼任。此后其股权结构几经变更，逐渐由“国有控股”转变为民资控股。2014年前后，吴小晖开始出任集团董事长。\r\n安邦系所入股的金融机构，除了其主业的保险类子公司之外，大多都是比例不等的银行股权，似乎显示出安邦集团对银行格外偏好。\r\n短短12年，从一家初始注册资金5亿元的名不见经传的小公司发展到资产将近2万亿元保险集团，总资产规模超过19000亿元。从总资产来看，安邦保险是继人寿、平安后的第三大保险集团。\r\n2018年2月23日，原中国保险监督管理委员会发布公告，决定对安邦集团实施接管，剥离安邦集团非涉案涉诉资产，批准设立大家保险集团。\r\n\r\n海航系：海航系是持股金融机构数量仅次于明天系的民营资本集团，这个庞大的资本集团的顶层持股者，早前是海航工会委员会，如今已变更为海南省慈航公益基金会。不过，一如之前隐秘的海航工会委员会的权益详情从未对外披露过一样，海南省慈航公益基金会的权益详情一样不为外界所知，但海航集团董事局主席陈峰、董事长王健无疑是两位最为重要的人物。\r\n海航系几乎对金融领域作了全方位的涉猎，相较于明天系，海航系还缺乏旗舰银行。\r\n海航旗下有8家A股上市公司和3家港股公司。海航旗下四大业务分别是：海航机场、海建工程、海航地产、海航海免。2017年海航总资产逾1.5万亿。\r\n\r\n2021年1月29日，海航集团申请法院对海航集团破产重整。海航将拆分成四个完全独立运营的板块，这四个独立的板块分别为航空板块、机场板块、金融板块、商业及其他板块，并将各自由新的实控人股东带领前行，相互之间完全独立。\r\n泛海系：集团业绩大幅下跌，核心企业泛海系控股上市公司泛海股份进入破产重整。\r\n\r\n作为最早投资金融机构的民营资本代表之一，泛海系卢志强一直致力于打造金融领域的“民生系”。\r\n目前国内带有“民生”字号的金融机构，无一不与卢志强有关——他是民生银行的大股东之一，也是民生银行的副董事长；民生银行下属的民生金融租赁，自然也与其有间接关联；同时他还实际控制民生信托、民生证券、民生期货；甚至带有金融特征的民生典当，也是归他所有。唯独保险业的民生人寿，身为发起人且曾是第一大股东的卢志强，在经历一番与万向系鲁冠球的争夺之后，最终失意退出。\r\n涌金系：2008年4月29日，涌金系实控人魏东自杀身亡，其遗孀陈金霞成了这个资本家族的舵手。继承人组织退出13家A股上市公司，单纯地回到了PE投资的领域。\r\n\r\n华信系：华信系以华信汇通集团为上层控股公司，以大连华信信托为中枢纽带，涉入了5家金融机构。2020年3月，上海法院正式宣告华信能源、上海华信国际集团等共4家公司破产清算，“华信系”至此成为过往云烟。\r\n\r\n中植系：搅弄风云29年，2024年，万亿“中植系”彻底谢幕，中植企业集团有限公司等248家企业将被合并破产清算。\r\n\r\n宜华系：庞大的“宜华系”近年颓势难挽。2020年，宜华集团爆雷，旗下债券相继违约，超300亿元债务压顶。“宜华系”上市公司宜华生活，已在2021年退市。ST宜康也连续亏损多年，债务高企，面临多项退市风险。“宜华系”崩塌，留下巨额债务，多家金融机构踩雷。\r\n德隆系：第一个躺平，早在2004年就坍塌肢解。\r\n还有一批企业“沉溺”\r\n有一批企业暴雷，也有的在资本市场沉溺，如宝能系、富德系、忠旺系、新理益系等。\r\n比如宝能系：深圳市宝能投资集团有限公司及其附属公司近年出现严重财务问题，执行法院为北京金融法院。公司存在超过70条被执行人信息，总金额逾369亿元，同时有多项限制消费令和失信被执行人记录。这表明宝能投资集团面临巨大的法律压力，可能引发更广泛的经济波动。\r\n如铝业巨头忠旺集团，自2019年起，中国忠旺便开始陷入营收与净利润双双下滑的境况。2020年，中国忠旺总营收204.02亿，净利润17.89亿，分别同比下滑13.49%、40.79%。截至2020年末，中国忠旺总资产1279.70亿，负债910.33亿，资产负债率达到71.1%，创下上市以来新高。2023年，中国忠旺被港交所取消上市地位。昔日的“亚洲铝王”中国忠旺正式敲下退市大钟。\r\n目前正常或基本正常经营的有锦龙系、沙钢系、香江系、凯德伦泰系、君正系、泰豪系等。京华系处于健康发展和继续扩张期，美的系持续创新发展，富德系实现转危为安。\r\n\r\n\r\nEND\r\n\r\n\r\n\r\n精品课程推荐：不良资产收购与处置实战精讲【1月11-1月12号济南市】","Domain":"wechat","Id":"wechat:MzIzMjE4MDI0OA==-2650506004-2","LikeCount":0,"PubTime":"/Date(1735789267000)/","Rank":4.91903635040784,"ReadCount":52,"TargetKeywords":["违规","破产","复星"],"Title":"28个超级民企巨头，三分之一破产","Url":"http://mp.weixin.qq.com/s?__biz=MzIzMjE4MDI0OA==&mid=2650506004&idx=2&sn=6d9748cb93bc78ca472b5f2ec0199092"},{"Author":{"DisplayName":"量化爱好者之家","Id":"wechat:MzkxNjMyNzk3MA==","Type":""},"Content":"注意：本模型源码用于文华财经赢智WH8软件。 \r\n\r\n\r\n01\r\n策略源码\r\nX:=4;\r\nM:=4;\r\nDD:=O<LV(L,X) AND C>LV(L,X);\r\nKK:=O>HV(H,X) AND C<HV(H,X);\r\nDD,BPK;\r\nKK,SPK;\r\nBARSBK>=M,SP;\r\nBARSSK>=M,BP;\r\nSETSIGPRICETYPE(BPK,LIMIT_ORDER);\r\nSETSIGPRICETYPE(SPK,LIMIT_ORDER);\r\nSETSIGPRICETYPE(BK,LIMIT_ORDER);\r\nSETSIGPRICETYPE(SK,LIMIT_ORDER);\r\nSETSIGPRICETYPE(BP,LIMIT_ORDER);\r\nSETSIGPRICETYPE(SP,LIMIT_ORDER);\r\nAUTOFILTER;\r\n\r\n\r\n02\r\n策略说明\r\n//该策略用于文华财经WT8软件，新老版本皆可，模型是本人依据《完美的日内交易商》编写而成，作者杰克 伯恩斯坦，模型用于日线周期，缺口回补入场，持有N天平仓。\r\n\r\n\r\n\r\n风险提示：本策略仅作为知识分享，供交流学习使用，不构成任何投资建议，不作为投资依据。\r\n\r\n\r\n扫描二维码获取\r\n更多精彩\r\n量化爱好者之家","Domain":"wechat","Id":"wechat:MzkxNjMyNzk3MA==-2247495220-2","LikeCount":1,"PubTime":"/Date(1735810304000)/","Rank":4.867821601156319,"ReadCount":51,"TargetKeywords":["文华财经","量化"],"Title":"[量化策略]《完美日内》短线缺口跳空模型","Url":"http://mp.weixin.qq.com/s?__biz=MzkxNjMyNzk3MA==&mid=2247495220&idx=2&sn=547179d43d102a8a2beef264e652d017"},{"Author":{"DisplayName":"万题库造价工程师考试","Id":"wechat:MzA3NTMyODAwNw==","Type":""},"Content":"▲关注公众号，回复【真题答案】获取完整版真题答案\r\n一造出分后，各地陆续发布了考后审核和合格名单的通知，事关后续领证，各位一定要高度关注！\r\n01 山西\r\n审核范围：参加2024年度一级造价工程师考试报考土木建筑、安装工程专业，且各应考科目成绩在有效考试年度均达到合格标准的山西考区应试人员。\r\n审核时间：2024年12月26日8:30至2024年12月31日17:00（节假日、周六日除外；期间，参加资格审核人员可以通过邮箱提交资格审核材料）\r\n复制链接至浏览器打开查看：\r\nhttps://zjt.shanxi.gov.cn/zwgk/gztz/202412/t20241225_9728368.shtm\r\n02 湖南\r\n一、审查对象\r\n2024年度一级造价工程师资格考试全部科目成绩合格且存在以下情况的人员（具体人员名单见附件）：\r\n（一）在线服务平台无法核查或核查不通过的；\r\n（二）符合免试部分科目报考条件的；\r\n（三）不适用告知承诺制的；\r\n（四）未选择告知承诺制方式办理相关事项的；\r\n（五）撤回承诺申请的；\r\n（六）存在其他异常情况需人工核查的。\r\n二、审查时间及地点\r\n全省2024年度一级造价工程师资格考试考后资格审查应于2025年1月13日前完成。考生通过报名所在市州人社局（人事考试机构）网站查询资格审查具体时间、地点和要求。\r\n复制链接至浏览器打开查看：\r\n03 江西\r\n现将2024年度一级造价工程师职业资格考试江西考区全部科目成绩合格、拟取得资格证书人员予以公示，共1117人（名单附后）。\r\n公示期为2024年12月26日至2025年1月4日。\r\n复制链接至浏览器打开查看：\r\n04 辽宁\r\n现将辽宁省2024年度一级造价工程师职业资格考试成绩合格人员承诺情况予以公示，共871人，名单见附件。\r\n公示期为2024年12月30日至2025年1月8日。\r\n复制链接至浏览器打开查看：\r\nhttps://www.lnrsks.com/html/kaoshidongtai/zyzg_chengjixinxi/5903.html\r\n05 海南\r\n现将我省2024年度一级造价工程师职业资格考试成绩合格人员予以公示，共309人（名单附后）。\r\n公示期为2024年12月26日至2025年1月6日。\r\n复制链接至浏览器打开查看：\r\nhttps://zhaopin.hainan.gov.cn/#/ggfw/common/zwgk-detail?bcz016=7153c617cf267fe2ccc7f025c3ed2e1d&formPath=%2Fggfw%2Fzcfg%2Fzcfg-list\r\n成绩复核申请说明\r\n1、自考试成绩公布之日起30日内，将成绩复核申请表（见附件1、2）发送至邮箱：3510768885@qq.com，邮件主题：“XX年度XX考试成绩复核+考生姓名”；\r\n2、成绩复核结果自考试成绩公布之日起两个月左右电话或在此网站通知；\r\n3、申请复核多个科目的考生，请自行添加相关内容；\r\n4、客观题科目省内进行复核，主观题科目由我局上报人社部人事考试中心复核。\r\n复制链接至浏览器打开查看：\r\nhttps://zhaopin.hainan.gov.cn/#/ggfw/common/zwgk-detail?bcz016=211aa7f5589d0d4d68d7651005d47558&formPath=%2Fggfw%2Fzcfg%2Fzcfg-list\r\n06 四川\r\n2024年度四川一级造价工程师职业资格考试成绩复查入口已开通。\r\n复制链接至浏览器打开查看：\r\nhttps://www.schrss.org.cn/ssologin/login?service=https://www.scpta.com.cn/queryscorecheck-j@2fo3eIY4vtI@3d\r\n07 北京\r\n现将北京地区2024年度一级造价工程师资格考试成绩合格人员2031名予以公示(名单见下方附件）。\r\n公示期为2024年12月26日至2025年1月10日。\r\n复制链接至浏览器打开查看：\r\nhttps://rsj.beijing.gov.cn/ywsite/bjpta/kszl/cjcx/2024/202412/t20241226_3974299.html\r\n08 重庆\r\n2024年度一级造价工程师职业资格考试全部科目成绩合格且存在以下情况的人员（具体人员名单见附件1，备注为“在线核验不通过，需要提交资料进行人工核查”），须按照要求在规定时间内提交审核材料。\r\n（一）在线服务平台无法核查或核查不通过的；\r\n（二）符合免试部分科目报考条件的；\r\n（三）不适用告知承诺制的；\r\n（四）未选择告知承诺制方式办理相关事项的；\r\n（五）撤回承诺申请的；\r\n（六）存在其他异常情况需人工核查的。\r\n在线报名服务平台自动核验通过的，不需要再次提交资料进行人工核查，可关注重庆市人力资源社会保障网“人事考试专栏”中的资格复核结果公示。\r\n系统随机抽查列入考后审查名单的，将再次进行数据比对，暂不需要补充材料，可关注重庆市人力资源社会保障网“人事考试专栏”中的资格复核结果公示。\r\n网上复核受理时间：2024年12月28日9:00-2025年1月2日17:00\r\n复制链接至浏览器打开查看：\r\nhttps://rlsbj.cq.gov.cn/ywzl/rsks/tzgg_109374/202412/t20241226_14023461.html\r\n09 内蒙古\r\n现将内蒙古自治区成绩合格人员予以公示，共746人（名单附后）。\r\n公示期为2024年12月26日至2025年1月4日。\r\n复制链接至浏览器打开查看：\r\n另外需要注意！\r\n①安徽省考后审核事项由各地级市人社局发布相关通知，各位考生记得及时登录报考地所在人社局官网查看通知。\r\n②广东省考后合格名单由各地级市人社局发布相关通知，各位考生记得及时登录报考地所在人社局官网查看通知并按时提交证书直邮申请。\r\n2024一造考后交流群\r\n长按图中二维码进\r\n【10科完整版真题答案pdf】\r\n2024一级造价工程师考试\r\n完整版真题答案PDF\r\n《案例分析—交通/水利/土建/安装/》《技术与计量—交通/水利/土建/安装/》、《工程计价》、 《造价管理》 真题答案.pdf\r\n扫二维码免费领取完整版真题答案▼\r\n点击阅读原文，下载万题库APP，逢考必过。","Domain":"wechat","Id":"wechat:MzA3NTMyODAwNw==-2650919605-3","LikeCount":0,"PubTime":"/Date(1735812197000)/","Rank":4.702263898827015,"ReadCount":24,"TargetKeywords":["和合","造价"],"Title":"多地发布：2024一级造价工程师考后审核+合格名单！","Url":"http://mp.weixin.qq.com/s?__biz=MzA3NTMyODAwNw==&mid=2650919605&idx=3&sn=eb175b9665168cf8a8a89b215960be7e"},{"Author":{"DisplayName":"金诚同达","Id":"wechat:MzA4MzUwMzIyNg==","Type":""},"Content":"JT&N\r\n为强化知识产权对企业高质量发展的保障作用和支撑力度，进一步加强知识产权维权援助工作指导，强化知识产权维权援助规范化管理，2024年12月25日，由上海市知识产权局主办，上海大学知识产权学院、上海市知识产权培训基地（上海大学）、上海大学国家高校知识产权信息服务中心承办的“2024知识产权维权援助论坛”在上海大学乐乎新楼举行。金诚同达高级合伙人沙海涛受邀出席本次论坛。\r\n在知识产权维权援助体系建设之维权援助工作圆桌交流中，金诚同达高级合伙人沙海涛就“企业海外知识产权纠纷应对”相关内容进行了分享。首先，他指出，企业要以积极的态度应对知识产权海外纠纷，要敢于应诉，主动向所在地区的知识产权保护中心寻求援助。其次，在应诉过程中，要与其他被诉中国企业协同作战，并整合知识产权保护中心、行业协会等相关资源。最后，沙律师建议企业要做到未雨绸缪，做好自身的知识产权积累，以便及时、有效地提起反制措施。\r\n金诚同达高级合伙人 沙海涛\r\n沙海涛律师作为上海市第一批知识产权海外纠纷应对指导专家，曾多次参加海外知识产权纠纷应对指导上海分中心组织的专家论证和应对指导，为企业就标准必要专利许可与谈判、美国337调查等重大疑难法律问提供专家意见。\r\n近 期 动 态\r\n金诚同达多位合伙人应邀参加“实践中的新《公司法》”学术研讨会\r\n金诚同达高级合伙人沙海涛受邀参加第二十一届中国国际金融论坛并发言\r\n金诚同达深圳分所成功举办“特殊资产高峰论坛——新形势下破产业务的开拓与信托在破产中的应用”\r\n高级合伙人原伟受邀为北京第二外国语学院中瑞酒店管理学院开展专题讲座\r\n金诚同达上海分所成功举办第三期“浦江法理讲坛”\r\n（责任编辑：Lorraine）","Domain":"wechat","Id":"wechat:MzA4MzUwMzIyNg==-2651475631-4","LikeCount":0,"PubTime":"/Date(1735809489000)/","Rank":4.335281072024003,"ReadCount":39,"TargetKeywords":["维权","同达"],"Title":"JT&amp;N动态 | 金诚同达高级合伙人沙海涛受邀参加2024知识产权维权援助论坛并发言","Url":"http://mp.weixin.qq.com/s?__biz=MzA4MzUwMzIyNg==&mid=2651475631&idx=4&sn=5d50cbe5c5ca099333bedc5353533810"},{"Author":{"DisplayName":"厚愛人生","Id":"wechat:MzI5MzQzMzIyOA==","Type":""},"Content":"（因为无常，这场直播没有回放，只有笔记，但愿对珍贵的你有用）\r\n心越简单，人就越简单\r\n大量暴富正在走向返贫\r\n最大的成长就是分享\r\n让心警觉，自己不散乱\r\n放空自己，静下心来，放空，不执着。\r\n抛开业绩，活在感恩的频率里面。\r\n给自己的生命按下暂停键。\r\n留白是人生的大智慧。\r\n形散而神不散，练肌肉，练好了才有机会出发会更好。\r\n冬藏万物，等待来年春暖花开，储藏能量，财富是有临界值得。\r\n与自己的认知，承载力有关。\r\n当一个人爱一个人的时候，它做的什么事情都可以原谅。当恨一个人的时候，怎样做都错\r\n只是心不一样，自己才是生命枷锁的钥匙。\r\n所有的相都来源于心，跨越障碍。当F报来临前，障碍提前来临。\r\n生命中的每一步路，不会按照你的想法，所以不要执着\r\n人生的最大的机会来临之前，障碍会提前来临，在于你的心，是积极的，还是消极的，每一次都是考试~这就是天选\r\n福报就是看你在困难的时候，障碍的时候，你的心境如何？\r\n老天爷给你的挑战，你都要接受，这就是考试，就是大考。\r\n2024年我们要练到对象背叛、合伙人背叛，面对财富走了，你能否如如不动，不动你就赢了~\r\n我如何积极的面对这一切，太好啦，来活了\r\n卡住了，上不去下不来，完蛋啦~\r\n人生总会有一段时间内心下一场大雪，痛到想放弃，想哭，人生最大机会来之前，有一个障碍会提前显化，人生最大的福报是看你在面对困难障碍时是积极还是消极，老天给你的多大考验你都要考过，这是老天给你的考验。\r\n练到爱人背叛，亲眼目睹，如如不动，合伙人背叛，亲眼看见如如不动，财富来了又去了，如如不动。\r\n积极看待，面对这一切，来活了，不然就会被卡住，上不去，下不来\r\n在红尘中，事来了，无常来了，障碍来了，立刻把他破除~\r\n你只要一过关，你的修行的境界就会往上走了~\r\n找到珍贵的心才会有珍贵的行为，心里没有是装不出来的，所有相来源于心，唯有在心上下功夫。\r\n如果你有巨大福报来了，有一个东西会提前来，就是障碍，为什么他会提前来，所有挑战困难背后一定有礼物\r\n2024年是最动荡的一年，才练就了心力的强大，迎面而来的考试\r\n高手是主动吃苦，主动享受苦，一享受苦，业就消失了，贵人就出现了\r\n在享福的时候，福报就消失了\r\n越好的时候，越要修自己，这样才能平衡\r\n事来了，障碍来了\r\n无常来了，我们立刻破除\r\n坚难的路不是谁都有资格走的\r\n内心安静，世间就是安静的\r\n一切都干扰不了\r\n障碍只是一个对镜\r\n空腹力已经在全世界被认可，空腹8小时-10小时，细胞会开始反扑，开始吃你不好的细胞，你真的事感觉越来越精神，越来越年轻，这个过程什么都不吃，也不行，细胞要有营养，只吃有密度的，细胞满足就可以了。\r\n真正开始修行过后，第一个持戒的就是吃~身体是第一道防线。不是不吃，而是吃有密度的东西，有营养的，而不是为了你的嘴\r\n当你看到一个人，面对金钱、面对事情的时候，办的特别好，你愿不愿意给他奖励，升职加薪，这是天道的规律。\r\n如果不过关呢？\r\n事来啦，太好啦，我有机会啦，\r\n这个世界你很重要，你才成为了重要的人~\r\n这一个月就是考试，你是把人放第一，还是把商业放在第一，如果我做不到，我也在诓骗你们~\r\n生在淤泥中才是莲花\r\n生在浊世中才是菩提\r\n24小时看着它，保持觉知，那颗心偶然散乱，看着它，你想干啥，看着贪心，你已经站在贪心之外了~\r\n丢数据是什么，心丢了，后面所有的数据就清零了~\r\n我们6道里的众生，只所以遭受这么多的痛苦，只源于一颗心----自私。\r\n所有修行到最后就是---无我，把“我”给修掉，因为小我小苦，大我大哭，无我无苦，所有的痛苦来源于自私，修掉，痛苦就没了~、求不得就痛苦\r\n感恩心才自在~\r\n心自由才是真正的自由\r\n心自在才是真正的自在\r\n面对所有对镜，不执着，都可以~\r\n当我真的不求，当我真的不缺，啥都可以创造\r\n当你影响不到一个人，只有一个原因：就是自己做的不够好，就会迎来各种批判，还打击你，看你做多久~\r\n宝宝们，看了直播，不说，只做，把家庭关系修圆满，亲吻父母，带着爱和慈悲迎来送往，天呐，我怎么换了一个孩子，你真的做到了，你就拿到了力量，在这条路上，天呐，太享受了~\r\n如果你做不到，每天早上给他们磕头3个，：爸爸妈妈，请你们替我好好爱自己，\r\n你们不爱自己，就是因为我做的不够好\r\n面对生命这个课题，我们是不能有侥幸心理的~~\r\n以身试药~我们做了多少，此刻看到我们有多么的不够，凡是让他们开心、随顺的多做，不要去说教~\r\n跟父母在一起的时候，多做服务，争分夺秒做服务~\r\n跪不下去，就是因为自己的“我”太强大，自尊心，你只想父母高兴的时候，就“无我了”，只要父母高兴就好~\r\n一个人远离了生活，就远离了生命，远离了灵感~\r\n智慧来自于无我，智慧来自于高维，智慧来自于利他，~\r\n当你帮不到一个人的时候，真的就是我们修的不够好~\r\n我们需要的不是一堂课，而是借由这堂课找到回家的路~~\r\n老师的出现，就是为了让大家找到回家的路~\r\n真正的服务是心法--不是方法\r\n通过服务，让我们与父母、孩子的那颗心链接上~只有心法才能抵达心里\r\n所有的服务都要用上心法~一颗心自然流淌~\r\n过年，在中国传统文化~你什么都不说，你走到父母面前，跪下，你的能量立刻升到高维~\r\n泪水就是洗心革面\r\n你服务谁，你就能影响谁，你服务父母，他就听你的话了~\r\n不服务人，内心就会有愧疚感，\r\n恭敬有了，自由就有了~\r\n服务到位，你才会有真正的自由~\r\n如果说了，不做，信任就消失了~\r\n一个珠子，一个念~108颗祝福就有了，身口意都在做服务，\r\n找到一个地方，不要有干扰~\r\n每一个念、祝福都在服务~\r\n谁说谁失败，谁做到，谁成功~\r\n你需要的不是一堂课，而是借由这堂课---找到回家的路~\r\n复盘：\r\n1、在巨大的礼物来临前，一定有一个障碍来考试\r\n2.服务是让心连在一起~\r\n3.接下来是用心的时代，谁用心谁成，谁用脑谁失败~\r\n4.接下来一个月，拿收入的1%回流，你爱的人\r\n5.你给出的任何东西，在另一个时空都会回流与你\r\n想下来不给你下来\r\n事来了，障碍来了，无常来了，立刻破除他，艰难的路不是谁都有资格走的，大苦大难之人就是大富大贵之人，如果你有机会经历磨难说明老天看的起你，障碍一但破除修行就会上升。没有这个事怎么能证明你能承载。\r\n面对事是往后退的，你就是弱者，就拿不到礼物，雪里相遇过的人就是共振过灵魂的人。\r\n因无常，动荡，练就了心力的强大\r\n高手主动吃苦，享受苦，业就消失了，越好越要修心，精进自己，这样才能平衡\r\n大苦大难之人，就是天选之人\r\n身体是第一道防线，障碍一来如如不动，障碍就退去了。\r\n内心混乱，外在就混乱，障碍只是一个对镜。\r\n没有探底很多烦恼非常难避免\r\n如果有大事给你办，一定会先显化一个大事给你办\r\n考试过关了我给你个奖励\r\n完成了一个任务，办的特别漂亮，你会给他礼物，升职加薪，考试不过关结束了，面对这些要更勇敢，更强大。\r\n之所以你重要，因为你做了重要的事才会成为重要的人，就看这场考试谁如如不动。\r\n内心安静，世间就是安静的\r\n一切都干扰不了\r\n障碍只是一个对镜\r\n修在浊世的心才是菩提心，长了芋泥中的花才是莲花，\r\n随时觉察，花钱时，升职时，无常时，困难时，每时每刻都在考试，考试无时不在。\r\n心恒定是一辈子的事，24小时看着它\r\n保持觉知，看到贪心你已在贪心之外，习性干掉，面临大诱惑我如何不动，心丢了，所有的数据都清零了，六道里一起的都来自私的心，去掉就自由了\r\n所有修行最后都是把我修掉，无为，无我，小我小苦，大我大苦，无我无苦。\r\n得到怕失去，活在患得患失中，没得到求不得的苦，得到怕失去，得到还是不得到好？\r\n都可以，感恩，一花一世界一叶一菩提，住哪里都可以，吃什么都可以，心自在才是真正的自在，心自由才是真正的自由。\r\n每个瞬间感恩，什么能伤害到你，面对对镜，不执着，都可以，真的不缺你也啥都可以创造了。\r\n把自己与无常融为一体你啥也不缺，拖着，拉着，拽着让别人来修行也是执着，就是我们修的不够好，修的好，显化好，别人就会来跟你了。\r\n跪拜父母，把所有关系修圆满，尊重所有人，带着爱慈悲迎来送往，父母觉得我换了一个孩子，做到就会拿到力量。\r\n觉知会越来越强，不要用嘴，你劝不动父母对自己好，每天起来给他们磕三个头，是我没做好，用行为，磕到她有觉知。\r\n让他们开心随顺的事多做，不要讲道理，自己做孝顺的事，人间烟火里会有很多灵感，远离生活就远离了生命，远离生命就没有灵感，心在一起还是人在一起，安住每个当下，爱来自智慧，智慧来自高维，自私没有智慧，感动不了生命，帮助不了一个人是我修的不好。做才能拿到真实的力量，照顾好自己。\r\n爱别人的前提是爱好自己。\r\n见一次少一次珍惜当下，借由课，老师找到心回家的路，回来做自己。\r\n心的回归，这就是归心之旅。\r\n真正的服务是心法，不是方法。\r\n通过服务让心和父母的心连接上，心法才能抵达心灵，所有服务都要用上心法。\r\n一颗真心真实流淌\r\n见到父母，直接一跪，心立刻就连上了，而不是想很多方法服务，心连上，才是真正的服务。洗心革面。\r\n带动，做好对父母，孩子自然看着。\r\n做老师的服务好学生，学生就会自动带动。\r\n做到就在带动孩子，老板做到员工自然就带动做到，父母做到就自然带动孩子做到。\r\n服务谁就能影响谁，服务他，他就听你的话，没要求就服务，链接，服务，亲吻，最后你就领导了他，服务他，心和他在一起，那么想为他好，他一定想要好。\r\n有了服务才有孝顺\r\n恭敬有了自由就有了\r\n服务到位才有真正自由，做不到服务，只是说，就是失去信任的开始。\r\n身口意，做服务，说的做的同时在做服务。\r\n连上父母的心，家族的跟，谁做谁成功，谁说谁失败。\r\n巨大礼物出现前会有巨大障碍\r\n服务是让心连在一起\r\n\r\n\r\n人在难过的时候吃不下，说明需要更高版本的食粮\r\n\r\n自由生活家是一个立体的存在，是一个教育+产业，虚和实结合，线上加线下的平台，他能装三种人：\r\n\r\n1.满足普通人持续成长和生存的需要。在这里边修边学养活自己没有问题\r\n2.满足一些赚到钱的人，升起愿力帮助别人\r\n3.满足平台创始人，直接高维切入，同修，一起牵手的目的为了照顾更多的人。没有产品冲突没有模式冲突。\r\n欢迎大家来破译，为家庭所用，为平台所用，甚至为行业所用\r\n教育+产业，商业+修行，全部属于源头\r\n商业的尽头是私域\r\n自由生活家，是天下人的家，是灵魂自由的家，是我们共同爱护的家。\r\n最贵的产品是人，永远把人放在第一位\r\n人口红利已远去，人心红利已来临\r\n风里雨里，在这里等着你，\r\n定在老师直播间，真修只要3个月，家庭，工作，生活，关系，事业全维度受益。假修3年甚至30年，一辈子都是原样。余生只做一件事，就是把自己变好，用心经营自己，影响带动更多的人变好，把自己修成精品，变成景点。\r\n老师停播的时候，关注《天灵智慧心学主号》，我们一起看前面的回放，500多场的回放，没有一场是相同的，每一场都值得用心反复看！每次看收获都不一样！\r\n\r\n红尘生活各种卡点，老师500+场直播里都能找到解决的心法:\r\n1.能让你心平气和，心力增强, 认知提升\r\n2.凡所有相皆是虚妄，心通了 相就没了\r\n3.不再玻璃心，没有什么能伤害到你。\r\n识别二维码，，可进入 老师视频号，看直播回放\r\n或者手机输入：#天灵智慧心学主号，进入\r\n\r\n\r\n\r\n\r\n\r\n下载一个：喜马拉雅，关注：天灵说创业\r\n视频号：\r\n\r\n1.天灵低碳生活，\r\n2.天灵智慧心学主号\r\n3.天灵说女性智慧\r\n一定要去认真听，听完实修，一定会让你全维度好，越来越好，越来越顺\r\n谢谢大家给我服务的机会，祝大家得智慧，得能量，得健康，得喜悦，得自在！\r\n\r\n\r\n没有直播的日子里，善护己心\r\n\r\n好不容易积累的数据积累的智慧，\r\n不要丢失掉，善护你的心，当你的人生迷茫，\r\n找不到答案的时候，实在找不到答案：\r\n那就站在对方的立场做决定，错不了。\r\n帮我照顾好珍贵的您\r\n\r\n按这个路径查看前面“私域”直播间的回放\r\n\r\n2024.8月16号开始，老师启动私域直播\r\n先识别这个二维码，再一步一步按图操作\r\n\r\n\r\n\r\n\r\n\r\n按这个路径查看私域直播购买的365课程","Domain":"wechat","Id":"wechat:MzI5MzQzMzIyOA==-2247488185-1","LikeCount":1,"PubTime":"/Date(1735789958000)/","Rank":4.186814102372741,"ReadCount":32,"TargetKeywords":["大智慧","暂停"],"Title":"《心出发》2025.1.1直播笔记","Url":"http://mp.weixin.qq.com/s?__biz=MzI5MzQzMzIyOA==&mid=2247488185&idx=1&sn=029d6bcce34ba85eb6f4171271491e54"},{"Author":{"DisplayName":"福建省信和银行业保险业消保中心","Id":"wechat:Mzk0NzQzODI4Ng==","Type":""},"Content":"近年来，电信网络诈骗案件持续高发，犯罪手段多样，且呈现往校园蔓延之势。为提高社会公众风险防范意识，遏制电信网络诈骗案件的发展势头，营造良好的金融市场秩序，12月23日，中银三星人寿福建分公司联合中国银行平潭分行共同走进福建师范大学平潭附属中学，开展以“警惕诈骗新手法，不做电诈工具人”为主题的教育宣传活动。\r\n 针对常见的金融骗局，消保志愿者们通过一个个真实典型案例，通俗易懂地向同学们揭示了网络诈骗、电话诈骗、冒充熟人诈骗等多种频发的诈骗手段，提醒学生们要保持警惕，不轻易相信陌生人的话，不随意透露个人信息。同时，志愿者们教导同学们在遇到可疑情况时，要及时与家人或老师沟通，不要独自处理；要学会保护自己的个人信息，不随意点击不明链接，不下载来源不明的软件。\r\n为了让学生们更好地掌握金融防诈知识，工作人员精心设计了多个消保趣味游戏，通过寓教于乐的方式教会了孩子们识别常见诈骗套路，警惕上当受骗。在游戏中学生们不仅学到了丰富的反诈知识，还增强了他们的团队协作能力和竞争意识。\r\n此次活动，进一步提升了师生们的防范风险能力，获得了校方的高度认可。未来，中银三星人寿福建分公司将继续深化各方合作，积极履行社会责任，为构建更加安全、和谐的金融环境贡献力量！\r\n\r\n\r\nEND\r\n供稿：中银三星人寿福建分公司、中国银行平潭片区分行","Domain":"wechat","Id":"wechat:Mzk0NzQzODI4Ng==-2247500075-3","LikeCount":1,"PubTime":"/Date(1735808034000)/","Rank":4.067738502688108,"ReadCount":31,"TargetKeywords":["诈骗","中银"],"Title":"中银三星人寿福建分公司联合中国银行平潭片区分行开展金融知识进校园活动","Url":"http://mp.weixin.qq.com/s?__biz=Mzk0NzQzODI4Ng==&mid=2247500075&idx=3&sn=10a756aabb8274e57e7e40afc806f462"},{"Author":{"DisplayName":"鄂托克发布","Id":"wechat:MjM5NDY2MDIxMw==","Type":""},"Content":"冷库作为制冷设备的一种\r\n因其恒温恒湿贮藏的特点\r\n被食品、化工等行业广泛使用\r\n冷库看似与火灾不搭边\r\n可是火灾一旦发生\r\n危险程度远远超乎想象\r\n案例一\r\n据中国荣成微信公众号消息，12月7日13时许，山东荣成蓝润集团在建的齐东海通冷链仓库因保温材料起火发生火灾。截至目前，有9人失联，正在全力救援中，事故原因调查等工作正在进行。\r\n案例二\r\n2024年1月24日，江西省新余市渝水区一临街店铺发生火灾，事故导致39人死亡、9人受伤。火灾原因是负一楼正在进行冷库装修，施工人员违规动火施工造成起火，火势迅速蔓延至一楼、二楼的商业店铺。\r\n案例三\r\n2022年3月12日12时30分，上海市兰岗路557号单位发生火灾。经了解，现场为单层彩钢板结构的物流仓库，总面积80平方米，过火面积20平方米，未造成人员伤亡。\r\n冷库中常用的保温材料具有易燃特性如何预防冷库火灾事故发生？冷库环境有哪些特点？\r\n常见火灾原因有哪些？\r\n有哪些预防措施？\r\n一起来学习！\r\n制作 | 曾登科初审 | 冯晓芳审核 | 洪   江终审 | 杨军林来源：鄂托克旗消防救援大队投稿邮箱：etkrmtxw@163.com声明：转载内容请标注来源  鄂托克发布","Domain":"wechat","Id":"wechat:MjM5NDY2MDIxMw==-2653150764-2","LikeCount":0,"PubTime":"/Date(1735803445000)/","Rank":3.888320832870671,"ReadCount":26,"TargetKeywords":["失联","海通"],"Title":"防范冷库火灾，这些知识请收好！","Url":"http://mp.weixin.qq.com/s?__biz=MjM5NDY2MDIxMw==&mid=2653150764&idx=2&sn=627db5bf2bbf89ed31cb9bb8c8e624e3"},{"Author":{"DisplayName":"品评四方","Id":"wechat:MzA4NTIwNDgzNw==","Type":""},"Content":"很多港人可能不清楚，早在1992年第四季度，香港有两个财团已经开始考虑建造深港珠澳大桥，自费开展初步的可行性研究。其后中央规划几经修改，最终决定单叉，定论建造港珠澳大桥，连接香港和珠海澳门，让深圳和中山另建深中跨海通道。论证过程复杂，那是后话不提。当年深港珠澳大桥在珠海的落脚点曾经初步考虑在珠海东北的淇澳岛。\r\n淇澳岛如今是珠海市高新区唐家湾镇的淇澳村，从这里走出中国共产党早期一位杰出的党员苏兆征（1885至1929），可惜他英年早逝，只活了44岁。他领导的1925年（40岁）省港大罢工和后来的香港海员大罢工轰动一时。苏兆征在淇澳岛出生，是中国近代工人运动的先驱，领导了世界历史上最长的一次大罢工，香港有深度参予，当年震惊中外。\r\n据说苏兆征是苏东坡的后裔（笔者存疑，有待考证）。他原名苏吉，是中国工人运动的杰出领袖，中华全国总工会的创建人，更是国际工人运动的活动家，中国共产党早期的核心领导人之一。他1908年（23岁）加入孙中山领导的同盟会，积极参加推翻清政府的革命活动。苏兆征对香港十分熟悉，1921年（36岁）在香港建立中华海员工业联合总会。1925年苏兆征加入中国共产党，在其后的短短四年间轰轰烈烈地投身革命事业，绽放万丈光芒。苏兆征1925年出任中华全国总工会委员长，1926年领导上述两大罢工，1927年被推举为广州苏维埃政府主席，1928年远赴苏联莫斯科，1929年回国后不幸在上海病逝。\r\n100年前，1925年5月第二次全国劳动大会在广州举行，成立了中华全国总工会，苏兆征当选为执行委员会委员长。为了支援上海工人和学生5月30日的反帝爱国示威游行被租界当局残酷镇压导致大量死伤和数百人被逮捕（史称五卅惨案），6月23日苏兆征在广州策动反外资剥削的罢工；工人、农民、学生和士兵共十万人举行示威游行，规模之大，前所未见。游行队伍经过沙基街时，驻在沙面租界的英国和法国士兵向游行群众开枪射击，停泊在沙面附近的帝国主义军舰炮轰游行群众，当场打死52人，重伤172人，轻伤者不计其数（史称沙基惨案）。惨案发生后，苏兆征和邓中夏等发动\"省港大罢工\" 。中华全国总工会为了加强对罢工的领导，在广州召开广州香港沙面各公会代表大会，成立省港大罢工委员会，苏兆征出任行动委员长兼财政委员长，邓中夏出任党团书记和工人纠察队训育长。运动的三个方面包括：全面罢工、罢买英货和封锁香港；组成了二千多人的工人武装纠察队，对各个港口严密布防。运动声势浩大，在反英抗暴和封锁香港两方面，导致交通断绝、工厂停工、商店关门、供应困难、物价飞涨、卫生恶劣。省港大罢工之外，1926年1月苏兆征在广州主持召开全国海员第一次代表大会，号召海员扩大公会组织、健全公会机构、加强海员的团结性和战斗力，以香港海员大罢工支持省港大罢工。在这两大罢工的过程中，苏兆征的名字在广州和香港家传户晓。因为知道有苏兆征，又听说有苏维埃，广州人甚至一度误传，以为苏维埃是苏兆征的儿子。\r\n在全国人民和广州国民政府的大力支持下，省港大罢工和香港海员大罢工持续了16个月，在中国工人运动史以至世界工人运动史上，是时间最长的 一次罢工。由于组织严密、战斗性强，十多万工人（和海员）通过大罢工集结在广州，成为广州革命政府的有力支柱，为统一广东革命根据地、维护社会秩序和准备北伐战争作出了突出贡献。中国的工人阶级进一步成熟组织起来，在经济上、政治上给港英政府以沉重打击，充分显示出初生的中国工人阶级的伟大力量和奋斗精神，在中国革命史和工人运动史上都写下了光辉一页，苏兆征功不可没。\r\n1927年，北伐军占领上海后，蒋介石倒向外国资本势力和中国富豪阶层，反对工人农民，逆转孙中山“联俄联共、扶助工农”的革命政策；4月12日，一时腥风血雨，短短三年的国共合作宣告破裂。\r\n共产党处于弱势，因为生死攸关，不得不起而武装抗争。8月1日，由周恩来、朱德、陈毅、叶挺、贺龙等发动南昌起义。9月9日，由毛泽东、 卢德铭、余洒度、余贲民、苏先骏等发动秋收起义。12月11日，由张太雷、叶挺、恽代英、徐光英、叶剑英等发动广州起义。\r\n广州起义的武装力量来自教导团、警卫团和工人赤卫队，还有广州郊区武装起来的农民。起义当天，经过四小时的战斗，珠江以北的国民党军、保安队和警察武装溃败，起义队伍随即宣布成立广州苏维埃政府。这是由中国共产党领导的第一个城市苏维埃政权，推举中共中央政治局常委苏兆征出任政府主席。邓中夏赞扬苏兆征在广州起义中起到的指导作用，认为他是\"东方第一个苏维埃的创始者\" 。\r\n1928年，苏兆征作为中华全国总工会代表，远赴苏联参加赤色职工国际第四次代表大会，当选为大会主席团成员和赤色职工国际执行委员。同年6月，苏兆征在莫斯科参加中国共产党第六次全国代表大会，当选为中央委员、续任政治局常委。8月，苏兆征出席共产国际第六次代表大会。可惜由于多年积劳成疾，长期紧张工作，日以继夜辛劳，突发慢性盲肠炎，在莫斯科病倒。1929年1月，他不顾医生劝阻抱病回国。在当时捕杀共产党人的白色恐怖环境下，他的行踪极度机密，在上海东躲西藏，耽误了病情。 1929年2月25日，苏兆征在手术过程中发生细菌感染，不幸病逝。他弥留之时，周恩来、李立三、邓小平、邓颖超等都前来探望。苏兆征临终前的遗言，断断续续只有5句：\"广大人民已无法生活下去，要革命，等待我们去组织起来，大家要同心努力，达到革命的胜利。\"\r\n时光荏苒，来到21世纪。2009年，苏兆征被中央宣传部、中央组织部等11个部门评为100位为新中国成立作出突出贡献的英雄模范人物之一。现在我们到珠海市高新区唐家湾镇淇澳岛上的淇澳村，可以看到一座用蚝壳、黄泥、红灰和糯米粥混合筑成的一个小院，那就是苏兆征的故居。淇澳岛盛产海鲜，其中尤以生蚝肥美而著名。\r\n笔者最近在冬日和煦的阳光照耀下，缅怀苏兆征一生短暂而伟大的事迹，不禁悠然兴起今昔的感喟。据说这个故居是苏兆征祖父建于清朝光绪年间的老宅。在离开唐家古镇不远的共乐园入口，有苏兆征一个高大的铜像，值得我们去缅怀瞻仰。历史 倏忽过去，后人不会忘记，中国今日，如你所愿。王菲\"如愿\" 的歌声，如怨如慕，如泣如诉，不觉又在耳边响起。","Domain":"wechat","Id":"wechat:MzA4NTIwNDgzNw==-2455262872-1","LikeCount":0,"PubTime":"/Date(1735824687000)/","Rank":3.6836861742656124,"ReadCount":2,"TargetKeywords":["海通道"],"Title":"百年回眸：1925年香港的一件大事","Url":"http://mp.weixin.qq.com/s?__biz=MzA4NTIwNDgzNw==&mid=2455262872&idx=1&sn=0302f692eb9dca3c2bdc59b5472f10ab"},{"Author":{"DisplayName":"地产老雷","Id":"wechat:MzI2MjM4ODA3NA==","Type":""},"Content":"房地产进入性调研-广州城市进入研究\r\n\r\n\r\nPDF文件请按文末指引索取\r\n\r\n\r\n\r\n\r\n通过京广客专衔接厦门至重庆客专广州一桂林一贵阳一昆明-一东南亚通道:广昆客专,通过贵广客专衔接云贵客专,通过南广铁路衔接云贵客专广州一湛江一海南通道:规划建设广湛客专，衔接包海客专、琼州海峡跨海通道广州一深圳-香港通道:广深港客专广州一珠海-澳门通道:广珠铁路，规划建设广珠城际铁路八大站点枢纽的功能定位广州拈广州东站广州南站广州北站佛山西站增城站新塘南沙定位联动东站，改建升级投入使用将京广、广茂、南广铁路普速车迁出;增建广州站至广州东站区间皿、线，打通两大枢纽，进一步衔接京广客专、贵广专、南广铁路、广汕客专、京九客专、广湛客专、广梅客专、深茂铁路，广清城际、广佛江珠城际和广佛肇城际，联动广州站，再引两地铁连通广州站，打造国内最大核心区交通轨道\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n商品住宅供应量\r\n同比上升19%;月均供应63万m;普通住宅占比90%;\r\n观山湖区占比22%，列区域第一:\r\n商品住宝库存量较19年年末上涨24%;去化周期13个月;\r\n各区域去存周期上涨，部分区域接近2年;\r\n商品住宅销售量\r\n环比上升29%;\r\n月均成交54万m;普通住宅占比92%;\r\n观山湖区占比30%，列区域第一;中天吾乡列项目第—;\r\n商品住宅成交均价\r\n环比下降6%;\r\n〉暂通住宅均价10194元/mi;洋房均价11920元/mi ;别墅均价20588元/m ;\r\n观山湖区以11804元/m，列全市第一;\r\n20年商品住宅供销量同比上涨，供大于求格局未变；存量保持在较理智状态；均价较2019年下降6%\r\n两城区、花溪区及观山湖区成交份额回落，白云区、乌当区及经开区市场份额大幅上升\r\n供销方面仍以普通住宅为绝对主力，洋房和别墅合计份额仅达到8%；高层、洋房房价同比2019年有所下降，别墅房价同比2019年上涨\r\n \r\n\r\n\r\n\r\n\r\n地产老雷\r\n一条爱分享的地产老狗\r\n搜索不易，望诸位多多支持\r\n\r\n无需赞助打赏，下方KA就是最大的鼓励\r\n承蒙厚爱，感激不尽！\r\n（点进去停留 3~5秒  退出即可）\r\n\r\n\r\n\r\n\r\n内实现互达, 【中心密集、外围便利】目前轨道交通主要覆盖中心六区，及番禺和南沙岛·广州以及佛山目前在运营的地铁线路共有条(含 )，目前尚未覆盖花都、增城、从化。滕岭机场南号线号线号线号线北延段号线号线号线号线号线广佛线线路广州东站--西朗广州南站--嘉禾望岗天河客运站--番禺广场体育西--机场南黄村--金洲滘口--文冲浔峰岗--长湴--香雪站广州南站一大学城南凤凰新村--万胜围广州塔-林和西燕岗-魁奇路覆盖区域荔湾、越秀、天河越秀、海珠、白云、番禺天河、海珠、番禺天河、白云天河、海珠、番禺、南沙荔湾、越秀、天河、老黄埔白云、荔湾、越秀、天河、萝岗番禺海珠兩珠、天河海珠、荔湾、南海、桂城佛山市魁奇路 州东站川苗村了蕁应胜围一学城商广州南站番禺广场金洲米駔车朐黎皎牧瘡股藐城\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n商品住宅供应量\r\n同比上升19%;月均供应63万m;普通住宅占比90%;\r\n观山湖区占比22%，列区域第一:\r\n商品住宝库存量较19年年末上涨24%;去化周期13个月;\r\n各区域去存周期上涨，部分区域接近2年;\r\n商品住宅销售量\r\n环比上升29%;\r\n月均成交54万m;普通住宅占比92%;\r\n观山湖区占比30%，列区域第一;中天吾乡列项目第—;\r\n商品住宅成交均价\r\n环比下降6%;\r\n〉暂通住宅均价10194元/mi;洋房均价11920元/mi ;别墅均价20588元/m ;\r\n观山湖区以11804元/m，列全市第一;\r\n20年商品住宅供销量同比上涨，供大于求格局未变；存量保持在较理智状态；均价较2019年下降6%\r\n两城区、花溪区及观山湖区成交份额回落，白云区、乌当区及经开区市场份额大幅上升\r\n供销方面仍以普通住宅为绝对主力，洋房和别墅合计份额仅达到8%；高层、洋房房价同比2019年有所下降，别墅房价同比2019年上涨\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n宏观分析、宏观经济/产业分析、城市人口特征分析、城市发展格局分析、广州轨道交通分析国际级枢纽城市】广州将以“八大通道+八大枢纽”,八条铁路战略通道对接京津翼、长三角、长江中游、大西南，甚至国门之外的东南亚，城市地位和辐射范围将进一步扩大八大广州铁路枢纽战路通追州八个客运枢纽站业被话  板地话四广的-在车者八大广州铁路枢纽战略通道哈尔滨-北京一广州通道:京广客专和京九客专，规划建设深客专多条联络线衔接京九客专广州一厦门一福州一上海通道:全国沿海客专，规划建设广汕客专衔接东南沿海客专广州一梅州一杭州一上海通道:广杭高铁,规划建设广梅客专衔接梅龙铁路、南三龙铁路广州一贵阳一重庆一西安一兰州(西宁)通道:通过贵广客专衔接重庆至西安客专、重庆至兰州客专，\r\n由于蓝某盘已被封，请于本号后台回复\r\n“2412312”\r\n索取本文PDF文档\r\n分享、在看与点赞\r\n\r\n疯狂暗示，好人一生平安","Domain":"wechat","Id":"wechat:MzI2MjM4ODA3NA==-2247640961-1","LikeCount":0,"PubTime":"/Date(1735790315000)/","Rank":3.6039786072727105,"ReadCount":21,"TargetKeywords":["通道","海通道"],"Title":"房地产进入性调研-广州城市进入研究","Url":"http://mp.weixin.qq.com/s?__biz=MzI2MjM4ODA3NA==&mid=2247640961&idx=1&sn=364c42d6a7c09aacaab37236f5e01f17"},{"Author":{"DisplayName":"大运河传播","Id":"wechat:MzkzODIxMzY1Mg==","Type":""},"Content":"「点击蓝字，关注我们 」看最权威世界运河新闻\r\n\r\n\r\n\r\n今年以来，“熊猫债”发行热度不断攀升，发行数量、发行金额均创纪录。Wind数据显示，以债券起息日计算，截至12月30日，今年以来“熊猫债”已发行109只，发行金额共计1948亿元，与去年全年相比，发行数量、发行金额分别增长15.96%、26.12%。\r\n\r\n\r\n专家表示，融资成本较低、相关制度进一步完善等因素增强了“熊猫债”的吸引力，预计境内融资成本仍将保持相对低位，在此优势引领下，“熊猫债”有望继续扩容。\r\n\r\n\r\n01\r\n发行热度攀升\r\n\r\n6月份，越秀交通基建有限公司发行了规模为8亿元的“熊猫债”，票面利率为1.86%，是今年以来发行利率最低的一笔；7月份，新开发银行发行了80亿元3年期“熊猫债”，是今年以来规模最大的一笔，票面利率为2.03%；10月份，大华银行有限公司自2019年以来首次重返“熊猫债”市场，发行了50亿元1年期债券，票面利率为2.30%。\r\n\r\n\r\nWind数据显示，截至12月30日，“熊猫债”总存量3192.86亿元，与2023年末相比，增长31.19%。\r\n\r\n\r\n除发行热度攀升外，票面利率整体下行是今年“熊猫债”发行的又一特征。Wind数据显示，截至12月30日，今年成功发行的“熊猫债”票面利率平均值为2.40%。相比之下，2023年全年的票面利率平均值为2.97%。\r\n\r\n\r\n发行主体和期限结构也呈现新变化。东方金诚研究发展部高级副总监白雪表示，从发行主体行业看，今年以来，新发行\"熊猫债”主体公司所在行业以金融和公共事业类型为主，且纯外资发行人数量和发行金额占比显著提升，发行人结构更加优化。从期限结构看，今年以来，境外机构发行5年至10年期\"熊猫债\"的金额占比大幅提升，期限结构更加合理。\r\n\r\n\r\n02\r\n市场料继续扩容\r\n\r\n对今年“熊猫债”的发行，招商证券固收团队首席分析师张伟认为，“熊猫债”发行火热的原因主要有三方面：在国内低利率融资环境下，“熊猫债”融资成本优势凸显；相关制度进一步完善，便利了境外发行人在境内融资；人民币国际化水平不断提升，在国际支付体系中的地位不断上升。\r\n\r\n\r\n\r\n资料图片。新华社发\r\n\r\n专家认为，“熊猫债”对境外发行人仍较有吸引力，预计“熊猫债”发行规模有望继续提升。\r\n\r\n\r\n从短期看，白雪表示，考虑到美联储将采取渐进式降息，短期内政策利率仍将处于高位水平，因此，我国境内融资成本仍将保持相对低位优势，有利于境外机构人民币融资需求释放。\r\n\r\n\r\n从中长期看，光大银行金融市场部宏观研究员周茂华表示，我国经济长期向好趋势不变。同时，金融业高水平对外开放稳步推进，人民币国际化步伐加快，将推动“熊猫债”市场继续扩容。\r\n\r\n\r\n“随着国内宏观经济复苏力度进一步增强、基本面长期向好，人民币债券资产中长期收益稳定且可预期，将吸引更多境外主体继续扩大对人民币资产的投资。”白雪说，在当前境内债市结构性资产荒背景下，活跃“熊猫债”的到期收益率高达10%，这意味着“熊猫债”的投资价值依然较高。（彭扬 连润）\r\n\r\n\r\n\r\n\r\n来源：中国证券报\r\n\r\n往期精选\r\n运河财富｜用“房票”咋买房 能转让吗？六点问题详细解读运河财富｜境外银联合作钱包 可扫境内微信支付收款码支付运河财富｜12月15日起个人养老金制度在全国实施运河财富｜首单落地 券商试点“跨境理财通”正式展业声 明\r\n\r\n若有来源标注错误或者侵犯了您的合法权益，请作者持权属证明与大运河传媒联系，我们将及时更正、删除，谢谢。\r\n\r\n邮箱地址：2367056218@qq.com\r\n关注我们世界运河历史文化城市合作组织（WCCO）官方媒体发布平台。扫我，看最权威大运河新闻。\r\n\r\n制作 曹宇\r\n编校 延晨 徐蓉\r\n一审 桂艳 张莉\r\n二审 肖东\r\n三审 晖军","Domain":"wechat","Id":"wechat:MzkzODIxMzY1Mg==-2247661106-5","LikeCount":2,"PubTime":"/Date(1735814205000)/","Rank":3.3443999399269337,"ReadCount":2,"TargetKeywords":["外资","Wind"],"Title":"运河财富｜“熊猫债”吸引力增强 带动境外资金增配人民币资产","Url":"http://mp.weixin.qq.com/s?__biz=MzkzODIxMzY1Mg==&mid=2247661106&idx=5&sn=c1e2165e668b944c73b19da836f29d4d"},{"Author":{"DisplayName":"畅谈情感屋","Id":"wechat:Mzg3Nzg0NTY2Nw==","Type":""},"Content":"在一个宁静的小村庄里，一位年迈的奶奶正面临着人生中一个艰难的抉择：她的老伴因一场车祸去世，留下了90万的赔偿款。这个家庭的悲剧不仅是因为失去了一位亲人，更是因为由此引发的一系列家庭矛盾。这笔赔偿款成为了家庭争端的中心，而奶奶的决定为她自己和家人带来了巨大的影响。\r\n\r\n\r\n\n    \n\r\n\r\n老伴去世后，奶奶一直在思考如何妥善使用这笔赔偿款。在她心中，最重要的人是孙子小凯。小凯的父母在离婚后都不愿意承担抚养责任，年幼的他成了破碎家庭的牺牲品。奶奶和老伴曾是小凯成长中的支柱，他们通过租房打工和捡废品来维持生活，为小凯提供尽可能好的生活条件。\r\n\r\n\r\n在深思熟虑之后，奶奶决定将这笔钱用于孙子的未来。她用其中一部分钱在县城为小凯全款购买了一套房子，并将剩余的钱存了起来，以备小凯将来所需。在奶奶看来，这不仅是对小凯未来的一种保障，也是一种对老伴的告慰。然而，这一决定并没有得到儿子的理解和支持。\r\n\r\n\r\n儿子在得知赔偿款的去向后，感到愤怒和不满。他认为这笔钱理应归他所有，而不是被用于孙子身上。更让奶奶心寒的是，儿子在离婚后不久便再婚，并开始抚养继子，对自己的亲生儿子小凯却漠不关心。这种行为让奶奶对儿子的责任感产生了质疑。\r\n\r\n\r\n\r\n\r\n\n    \n\r\n\r\n事情的发展愈发激烈，儿子和他的现任妻子甚至将奶奶告上了法庭。在法庭上，奶奶勇敢地揭露了儿子这些年不赡养老人、不抚养亲生孩子的行为。她坚持自己的决定，是为了孙子的未来考虑，而不是为了纵容儿子的不负责任。面对法庭的审判和村民的议论，奶奶内心坚定，她认为自己的选择没有错。\r\n\r\n\r\n在这一系列事件中，奶奶不仅要面对家庭的破裂，还要处理失去老伴后的心理创伤。她感到失望和无奈，但为了小凯的未来，她选择了勇敢面对。她希望通过自己的行动，能够唤醒儿子的责任感，让他意识到自己的错误。\r\n\r\n\r\n\n    \n\r\n\r\n奶奶对儿媳在葬礼上愿意负责自己养老的承诺持怀疑态度，她觉得儿媳只是为了赔偿款而表现得大方。奶奶不想成为任何人的负担，她希望能通过自己的努力和积蓄来维持生活。她相信自己的选择是出于对小凯的爱和责任，而不是对儿子的惩罚。\r\n\r\n\r\n这一事件在村里引发了广泛的讨论，一些人支持奶奶的做法，认为她所做的一切都是为了孙子好；而另一些人则认为奶奶不该剥夺儿子作为继承人的权利。然而，奶奶对这些评价并不在意，她只希望小凯能够在一个稳定的环境中成长，拥有一个光明的未来。\r\n\r\n\r\n奶奶的故事不仅仅是一个家庭纷争的缩影，也是一个关于亲情和责任的深刻思考。她用自己的方式为孙子铺设了一条通往未来的道路，同时也希望儿子能从中得到启示。她的决定虽然引发了争议，但她相信时间会证明一切。","Domain":"wechat","Id":"wechat:Mzg3Nzg0NTY2Nw==-2247490184-4","LikeCount":0,"PubTime":"/Date(1735812251000)/","Rank":1.8142360342927988,"ReadCount":1,"TargetKeywords":["小村","赔偿"],"Title":"老伴因意外去世，我把90万的赔偿款都给了孙子，没想到儿子暴跳如雷，把我告上了法庭......","Url":"http://mp.weixin.qq.com/s?__biz=Mzg3Nzg0NTY2Nw==&mid=2247490184&idx=4&sn=22686c3d70c139ed4f03a9b80a16415d"},{"Author":{"DisplayName":"东方财富证券投教园地","Id":"wechat:Mzk0NzM0NjMwMQ==","Type":""},"Content":"为贯彻落实中国证监会、中国证券业协会关于投资者教育的工作精神，响应中证中小投资者服务中心的号召，更好地向老年群体普及金融知识，提升高龄客户的金融素质，增强高龄客户金融风险防范意识的金融素养，2024年12月10日，东方财富证券投资者教育基地联合深圳市养老护理院举办了一场“了解深交所 聚焦异常交易”的投教活动。本次活动主要面向在院的老年人群体，活动宣讲讲解了深交所和异常交易的基础知识。本次活动由东方财富证券深圳科技园证券营业部承办，活动共计44名长者及8名工作人员参与。\r\n\r\n主讲人周冬艳首先向参与活动的长者给予了问候和祝福，随后向长者讲解了深圳证券交易所的基础知识，从深交所的设立、深交所的发展、深交所的交易规则、深交所创业板的介绍到深交所的投资者服务等等，逐一进行深入讲解。\r\n\r\n在深交所知识讲解后，主讲人又向长者们讲解了什么是异常交易，如何识别异常交易以及异常交易如何处理，结合例子，把常见的风险因素一一解读，最后以一个投教视频再次帮助长者们理解。\r\n\r\n宣讲结束后，主讲人开始向长者讲解本次手工作品的制作流程，并演示手工制作的重点，在长者制作的同时给予了充分的帮助，让长者们亲手制作新年春节贴画。\r\n\r\n本次投教活动针对深交所以及异常交易行为进行了深入的讲解，使长者们能够更好地了解资本市场的新变化，并结合一些常见的案例，提高他们的防骗意识。东方财富证券投资者教育基地将继续以金融知识普及宣传为己任，积极履行社会责任，为投资者教育事业贡献力量。","Domain":"wechat","Id":"wechat:Mzk0NzM0NjMwMQ==-2247514881-4","LikeCount":0,"PubTime":"/Date(1735819306000)/","Rank":0,"ReadCount":17,"TargetKeywords":["异常","东方财富"],"Title":"“了解深交所，聚焦异常交易”走进深圳市养老护理院","Url":"http://mp.weixin.qq.com/s?__biz=Mzk0NzM0NjMwMQ==&mid=2247514881&idx=4&sn=927202235d867eb0fc4060bf020f955b"},{"Author":{"DisplayName":"大运牛","Id":"wechat:MzkyNTA1ODE3OQ==","Type":""},"Content":"2025年财运报告来了，点击查询自己财运\r\n\r\n\r\n健康运势★★★★\r\n\r\n\r\n适合进行温和的运动，例如散步或太极，能够帮助平衡身心。\r\n要多留意自身的脾胃问题，尽量不要吃油腻、有刺激性的食物，以免出现上火造成的口腔溃疡等问题。\r\n需要注意的是，生肖运势仅供参考娱乐，在生活中还需通过自身的努力和合理的规划来创造美好的未来。","Domain":"wechat","Id":"wechat:MzkyNTA1ODE3OQ==-2247527163-5","LikeCount":2,"PubTime":"/Date(1735851626000)/","Rank":0,"ReadCount":20,"TargetKeywords":["散步","和合"],"Title":"肖属牛，今日健康运势(1月3日）","Url":"http://mp.weixin.qq.com/s?__biz=MzkyNTA1ODE3OQ==&mid=2247527163&idx=5&sn=b8526eccf80111f8624f4200304e47e3"},{"Author":{"DisplayName":"四川城市职业学院","Id":"wechat:MzA5MDIzNzA5MA==","Type":""},"Content":"近日，2024年“中银杯”四川省职业院校技能大赛生产事故应急救援赛项在德阳科贸职业学院举行。经过激烈角逐，由城市建设与设计学院王鹏、杨昶老师指导的应急救援技术、工程测量技术专业学生荣获三等奖。\r\n据悉，此次大赛由四川省教育厅主办，吸引了全省职业院校的29支队伍同场竞技，旨在提升应急救援技术专业的岗位核心技能。竞赛内容严格对标世界职业院校技能大赛，基于生产事故应急救援的职业岗位实际需求，设置了闻警出动、救援准备、虚拟仿真火灾事故救援及气体检测、生命探测与人员救护四大模块。\r\n学校派出了应急救援技术专业负责人王鹏担任领队、专业教师杨昶带领蒋永富、王华楠、周晴蕊、朱茂林四名学生参赛。虽然是第一次参加本赛项，但是在比赛过程中，四位同学充分展示了精诚协作、永不放弃的精神，以默契的团队配合获得三等奖。\r\n城市建设与设计学院刘娜副院长表示，接下来将会全面总结本次比赛，加快应急救援技术专业建设，以赛促教、以赛促学、以赛促改，不断提升学校的办学实力。\r\nEND\r\n排 版 说 明\r\nSCUVC FASHION\r\n本文来源：城市建设与设计学院 王鹏\r\n编辑：娄雨馨\r\n责编：小神仙  审核：胖子\r\n关注@四川城市职业学院\r\n投稿邮箱：3321566838@qq.com\r\nUrban Vocational College of Sichuan","Domain":"wechat","Id":"wechat:MzA5MDIzNzA5MA==-2651213627-4","LikeCount":0,"PubTime":"/Date(1735809374000)/","Rank":0,"ReadCount":14,"TargetKeywords":["事故","中银"],"Title":"学生在“中银杯”生产事故应急救援赛项中获三等奖","Url":"http://mp.weixin.qq.com/s?__biz=MzA5MDIzNzA5MA==&mid=2651213627&idx=4&sn=80b16806c5da0b156be54547136e3cff"},{"Author":{"DisplayName":"生活新动力","Id":"wechat:Mzg4NTcxNTMwNg==","Type":""},"Content":"在一个宁静的小村庄里，一位年迈的奶奶正面临着人生中一个艰难的抉择：她的老伴因一场车祸去世，留下了90万的赔偿款。这个家庭的悲剧不仅是因为失去了一位亲人，更是因为由此引发的一系列家庭矛盾。这笔赔偿款成为了家庭争端的中心，而奶奶的决定为她自己和家人带来了巨大的影响。\r\n\r\n\r\n   \r\n\r\n\r\n老伴去世后，奶奶一直在思考如何妥善使用这笔赔偿款。在她心中，最重要的人是孙子小凯。小凯的父母在离婚后都不愿意承担抚养责任，年幼的他成了破碎家庭的牺牲品。奶奶和老伴曾是小凯成长中的支柱，他们通过租房打工和捡废品来维持生活，为小凯提供尽可能好的生活条件。\r\n\r\n\r\n在深思熟虑之后，奶奶决定将这笔钱用于孙子的未来。她用其中一部分钱在县城为小凯全款购买了一套房子，并将剩余的钱存了起来，以备小凯将来所需。在奶奶看来，这不仅是对小凯未来的一种保障，也是一种对老伴的告慰。然而，这一决定并没有得到儿子的理解和支持。\r\n\r\n\r\n儿子在得知赔偿款的去向后，感到愤怒和不满。他认为这笔钱理应归他所有，而不是被用于孙子身上。更让奶奶心寒的是，儿子在离婚后不久便再婚，并开始抚养继子，对自己的亲生儿子小凯却漠不关心。这种行为让奶奶对儿子的责任感产生了质疑。\r\n\r\n\r\n\r\n\r\n\r\n   \r\n\r\n\r\n事情的发展愈发激烈，儿子和他的现任妻子甚至将奶奶告上了法庭。在法庭上，奶奶勇敢地揭露了儿子这些年不赡养老人、不抚养亲生孩子的行为。她坚持自己的决定，是为了孙子的未来考虑，而不是为了纵容儿子的不负责任。面对法庭的审判和村民的议论，奶奶内心坚定，她认为自己的选择没有错。\r\n\r\n\r\n在这一系列事件中，奶奶不仅要面对家庭的破裂，还要处理失去老伴后的心理创伤。她感到失望和无奈，但为了小凯的未来，她选择了勇敢面对。她希望通过自己的行动，能够唤醒儿子的责任感，让他意识到自己的错误。\r\n\r\n\r\n   \r\n\r\n\r\n奶奶对儿媳在葬礼上愿意负责自己养老的承诺持怀疑态度，她觉得儿媳只是为了赔偿款而表现得大方。奶奶不想成为任何人的负担，她希望能通过自己的努力和积蓄来维持生活。她相信自己的选择是出于对小凯的爱和责任，而不是对儿子的惩罚。\r\n\r\n\r\n这一事件在村里引发了广泛的讨论，一些人支持奶奶的做法，认为她所做的一切都是为了孙子好；而另一些人则认为奶奶不该剥夺儿子作为继承人的权利。然而，奶奶对这些评价并不在意，她只希望小凯能够在一个稳定的环境中成长，拥有一个光明的未来。\r\n\r\n\r\n奶奶的故事不仅仅是一个家庭纷争的缩影，也是一个关于亲情和责任的深刻思考。她用自己的方式为孙子铺设了一条通往未来的道路，同时也希望儿子能从中得到启示。她的决定虽然引发了争议，但她相信时间会证明一切。","Domain":"wechat","Id":"wechat:Mzg4NTcxNTMwNg==-2247491565-4","LikeCount":0,"PubTime":"/Date(1735812136000)/","Rank":0,"ReadCount":2,"TargetKeywords":["小村","赔偿"],"Title":"老伴因意外去世，我把90万的赔偿款都给了孙子，没想到儿子暴跳如雷，把我告上了法庭......","Url":"http://mp.weixin.qq.com/s?__biz=Mzg4NTcxNTMwNg==&mid=2247491565&idx=4&sn=b6c6b45c8bf8aadcf03443d6827b9911"},{"Author":{"DisplayName":"妙招好想法","Id":"wechat:Mzg3MTg3Mzc2MA==","Type":""},"Content":"在一个宁静的小村庄里，一位年迈的奶奶正面临着人生中一个艰难的抉择：她的老伴因一场车祸去世，留下了90万的赔偿款。这个家庭的悲剧不仅是因为失去了一位亲人，更是因为由此引发的一系列家庭矛盾。这笔赔偿款成为了家庭争端的中心，而奶奶的决定为她自己和家人带来了巨大的影响。\r\n\r\n\r\n   \r\n\r\n\r\n老伴去世后，奶奶一直在思考如何妥善使用这笔赔偿款。在她心中，最重要的人是孙子小凯。小凯的父母在离婚后都不愿意承担抚养责任，年幼的他成了破碎家庭的牺牲品。奶奶和老伴曾是小凯成长中的支柱，他们通过租房打工和捡废品来维持生活，为小凯提供尽可能好的生活条件。\r\n\r\n\r\n在深思熟虑之后，奶奶决定将这笔钱用于孙子的未来。她用其中一部分钱在县城为小凯全款购买了一套房子，并将剩余的钱存了起来，以备小凯将来所需。在奶奶看来，这不仅是对小凯未来的一种保障，也是一种对老伴的告慰。然而，这一决定并没有得到儿子的理解和支持。\r\n\r\n\r\n儿子在得知赔偿款的去向后，感到愤怒和不满。他认为这笔钱理应归他所有，而不是被用于孙子身上。更让奶奶心寒的是，儿子在离婚后不久便再婚，并开始抚养继子，对自己的亲生儿子小凯却漠不关心。这种行为让奶奶对儿子的责任感产生了质疑。\r\n\r\n\r\n\r\n\r\n\r\n   \r\n\r\n\r\n事情的发展愈发激烈，儿子和他的现任妻子甚至将奶奶告上了法庭。在法庭上，奶奶勇敢地揭露了儿子这些年不赡养老人、不抚养亲生孩子的行为。她坚持自己的决定，是为了孙子的未来考虑，而不是为了纵容儿子的不负责任。面对法庭的审判和村民的议论，奶奶内心坚定，她认为自己的选择没有错。\r\n\r\n\r\n在这一系列事件中，奶奶不仅要面对家庭的破裂，还要处理失去老伴后的心理创伤。她感到失望和无奈，但为了小凯的未来，她选择了勇敢面对。她希望通过自己的行动，能够唤醒儿子的责任感，让他意识到自己的错误。\r\n\r\n\r\n   \r\n\r\n\r\n奶奶对儿媳在葬礼上愿意负责自己养老的承诺持怀疑态度，她觉得儿媳只是为了赔偿款而表现得大方。奶奶不想成为任何人的负担，她希望能通过自己的努力和积蓄来维持生活。她相信自己的选择是出于对小凯的爱和责任，而不是对儿子的惩罚。\r\n\r\n\r\n这一事件在村里引发了广泛的讨论，一些人支持奶奶的做法，认为她所做的一切都是为了孙子好；而另一些人则认为奶奶不该剥夺儿子作为继承人的权利。然而，奶奶对这些评价并不在意，她只希望小凯能够在一个稳定的环境中成长，拥有一个光明的未来。\r\n\r\n\r\n奶奶的故事不仅仅是一个家庭纷争的缩影，也是一个关于亲情和责任的深刻思考。她用自己的方式为孙子铺设了一条通往未来的道路，同时也希望儿子能从中得到启示。她的决定虽然引发了争议，但她相信时间会证明一切。","Domain":"wechat","Id":"wechat:Mzg3MTg3Mzc2MA==-2247490520-8","LikeCount":0,"PubTime":"/Date(1735812257000)/","Rank":0,"ReadCount":1,"TargetKeywords":["小村","赔偿"],"Title":"老伴因意外去世，我把90万的赔偿款都给了孙子，没想到儿子暴跳如雷，把我告上了法庭......","Url":"http://mp.weixin.qq.com/s?__biz=Mzg3MTg3Mzc2MA==&mid=2247490520&idx=8&sn=88c7d774ed61b4003e41a2085c98ab70"},{"Author":{"DisplayName":"龙湖市场商事服务","Id":"wechat:MzI2NzUxMDQ5NQ==","Type":""},"Content":"关注我们 | 发现更多精彩内容\r\n\r\n\r\n近年来，为提升蛋糕“颜值”，部分裱花蛋糕制售者使用金银箔粉、非可食用鲜花、羽毛、绒毛玩具、塑料制品、纸制品、金属制品等装饰蛋糕，可能存在食品安全风险隐患。为进一步规范裱花蛋糕加工制作行为，加强食品安全管理，保护消费者饮食安全和合法权益，根据《中华人民共和国食品安全法》等规定，现将有关要求告知如下：\r\n\r\n\r\n\r\n\r\n一、严格落实食品安全主体责任1、按许可经营\r\n制售裱花蛋糕应取得“糕点类食品制售（含裱花蛋糕）”或“冷加工糕点制售”的食品经营许可，不得无证或超范围制售裱花蛋糕。小餐饮经营者不得制售裱花蛋糕。\r\n2、建立自查制度\r\n定期自查评价食品安全状况，确保食品在制售过程中不受包装材料、装饰品和工具设备等的污染。按照保证食品安全的要求贮存食品，及时清理变质或超过保质期的食品、食品添加剂。\r\n3、严禁使用\r\n严禁使用金（银）箔粉（片）等非食品原料加工制作裱花蛋糕。不得使用郁金香、水仙等有毒花草和其他有毒有害物品装饰裱花蛋糕。\r\n4、少使用或不使用\r\n少使用或不使用非食用装饰物。使用鲜花作为装饰，应尽量选择可食用花卉。确需使用非食用装饰物，应在保证食品安全的前提下（如清洁消毒、防范异物等），采用食品级隔离托或隔离管等实施有效隔离，避免非食品级装饰物直接接触食品，并做好消费提示(如：有误食风险的提示“不可食用”；蛋糕内部含有支撑柱的做好安全提醒）。\r\n\r\n\r\n\r\n\r\n二、严格落实进货查验制度1、履行进货查验义务\r\n采购食品、食品添加剂、食品相关产品以及装饰品等，应履行进货查验义务，按要求查验并留存供货者营业执照、许可证复印件、产品合格证明及进货凭证等资料，查验食品（产品）标签标识相关内容，确保来源合法，产品合规。严禁采购无合法来源、无标签标识和其他法律法规禁止使用的食品（产品）。\r\n2、包装等符合标准\r\n蛋糕包装、盛放容器以及与食品直接接触的其他非食用产品的材料，应符合《食品安全国家标准食品接触材料及制品通用安全要求》(GB4806.1)。不同的材质如塑料、纸、金属等材质，还应符合相应的食品安全标准要求，如: 《食品安全国家标准食品接触用塑料材料及制品》(GB4806.7)、《食品安全国家标准食品接触用纸和纸板材料及制品》(GB4806.8)、《食品安全国家标准食品接触用金属材料及制品》(GB4806.9)。\r\n3、包装标注“食品用”\r\n采购与食品直接接触的产品，应查验其最小销售单元的包装或标签上是否注明“食品接触用”“食品包装用”或类似用语，或印有调羹筷子等标志；最小销售单元的包装未注明、标注的，应留存标注“食品用”等字样的外（大）包装或印有产品信息的说明书或随附文件。\r\n\r\n\r\n\r\n\r\n三、严格加工过程控制1、避免食品受到污染\r\n遵守《食品安全国家标准 餐饮服务通用卫生规范》（GB31654-2021）、《餐饮服务食品安全操作规范》等要求，保持加工场所环境清洁，采取有效措施避免食品在加工过程中受到污染。使用禽蛋前清洗外壳，必要时消毒。\r\n2、裱花场所、人员符合要求\r\n裱花专间设置符合相关要求，制作裱花蛋糕的从业人员在专间规范操作并佩戴发帽、口罩，操作前对手部进行清洗消毒。\r\n3、食品添加剂专人专柜专管\r\n设置食品添加剂专柜（位），配备符合要求的计量器具，专人管理专册记录使用情况，不得超范围、超限量使用食品添加剂。\r\n\r\n\r\n\r\n各裱花蛋糕制售者应牢固树立食品安全意识，创新食品应坚持安全为先。请全市裱花蛋糕制售者及时开展自查自纠，立即停止违法违规行为，消除食品安全风险隐患。市场监管部门将加大对市内裱花蛋糕制售者的检查力度，依法查处违法违规行为。\r\n来源：市监学习驿站、长沙市场监管","Domain":"wechat","Id":"wechat:MzI2NzUxMDQ5NQ==-2247510483-2","LikeCount":0,"PubTime":"/Date(1735810526000)/","Rank":0,"ReadCount":1,"TargetKeywords":["举报","和合"],"Title":"裱花蛋糕职业举报怎么办？合规经营指南来了！","Url":"http://mp.weixin.qq.com/s?__biz=MzI2NzUxMDQ5NQ==&mid=2247510483&idx=2&sn=c9aa317c7a3b6488c6c2282a451f7d4b"},{"Author":{"DisplayName":"789旅行网","Id":"wechat:MzU5NDcyNTE0NA==","Type":""},"Content":"港珠澳大桥\r\n原称伶仃洋大桥，是连接香港、珠海、澳门的超大型跨海通道，全长55公里，其中主体工程“海中桥隧”长35.578公里，海底隧道长约6.75公里，目前为世界最长的跨海大桥。/全新升级产品特色/\r\n\r\n★品质保障：全程纯玩无购物，优质导游服务、保证服务质量，让您旅途更舒心；\r\n★特别体验：体验七大奇迹之一港珠澳大桥，近距离观看港珠澳大桥迷人的风采：\r\n★玩转港澳：威尼斯人，人造天空，大三巴牌坊，银河钻石表演，太平山，浅水湾，赤柱等经典特色景点（赠送船游维多利亚港）\r\n★特色景点：佛山祖庙，永庆坊，野狸岛，莲花山，中英街，爱情邮局等;\r\n★品质住宿：澳门升级一晚四星酒店，巽寮湾升级海景房；\r\n★特色美食：黄妈妈金牌私房菜、海鲜大盆菜、乳鸽宴。\r\n/活动报价/\r\n\r\n线路：澳门+香港+广深珠+佛山+顺德+巽寮湾双卧8日游\r\n\r\n硬卧:上铺:2680元/人\r\n中铺:2880元/人\r\n下铺:3080元/人\r\n\r\n软卧统一价:3780元/人\r\n(4人一个包厢，条件舒适)\r\n\r\n/出发日期/\r\n2025年1月11日\r\n             2月10日、15日\r\n             3月1日、15日\r\n             4月12日、19日\r\n             5月8日、17日\r\n（最终出发时间以实际出票日期为准）\r\n（最终出发时间以实际出票日期为准）\r\n特别说明：火车(正班火车)产品成本核算以下铺核算，因团队出票为上中下铺搭配， 上中下铺之间的铺位差价是旅行社为促进上中铺销售，给予的优惠价格，并不是火车票票面的实际差价，游客报名时请悉知这一说明选择铺位，不接受报名后或者返程后要求退还铺位差价的行为。\r\n/行程安排/\r\n\r\n第1天：各地火车站集合乘空调火车-广州\r\n\r\n上海南/杭州南火车站乘火车前往广州,客人在火车上互相交流、认识，欣赏沿途风光.\r\n参考班次：T869次上海南（10：17）—次日广州站（05：55）\r\n火车沿途经过：嘉兴（11：25分）、杭州南（12：35分）、金华（14：27分）、衢州站（15：29分）均可上下车；\r\n温馨提示：由于铁路车次和时间不断调整，车次时间及沿途停靠上车点仅供参考，以实际出票为准！\r\n住宿：火车上\r\n用餐：无\r\n第2天：广州-佛山\r\n\r\n早上抵达广州火车站后，前往游览以山水秀丽、文物古迹众多、风景优美别致而著称的国内最大的绿化公园【越秀公园/约30分钟】欣赏广州市城市标志五羊石像、中山纪念碑等。参观【中山纪念堂/不含内堂】是广州人民和海外华侨为了纪念伟大的革命先行者孙中山先生而筹资兴建的纪念性建筑物。参观【花城广场】，前往广州的新地标－小蛮腰【广州塔】（不含登塔费用）它是一座以观光旅游为主，具有广播电视发射、文化娱乐和城市窗口功能的大型城市基础设施。跟随领导足迹游览【永庆坊】，传统和现代碰撞、历史与现实交织，徜徉在永庆坊，扑面而来的既保留了循旧仿古的传统气息，又像大雨冲刷后的嫩芽透着一股清新，彰显着微改造后的活力与能量。永庆坊遍布着餐厅、咖啡馆、服装、手工、艺术、创意、民宿等丰富的商业元素，是兼具“西关风味”与“现代时髦”的代表。后乘车前往佛山入住酒店休息。\r\n餐饮：中餐\r\n住宿：佛山\r\n第三天：佛山-珠海早餐后参观【佛山祖庙】，是佛山市博物馆所在地。参观一代宗师【黄飞鸿纪念馆】，馆内设有陈列馆、飞鸿影院等。陈列馆内，有一幅目前国内仅存的黄飞鸿真人照片，游客到此都要和大师的照片留影，飞鸿影院不停地播放黄飞鸿电影录像、纪念馆整理出的《黄飞鸿大事年表》刻成石碑供人解读。可观看精彩的武术、醒狮表演（表演时间以景区安排为准，若遇天气原因可能会取消）。前往毗邻佛山祖庙的【岭南天地】游览，这里有着大片的清末时期的镬耳墙、青砖屋、石板路、雕花屋檐、蜿蜒街巷等，每一处都极具象征意义。后驱车前往美食之都顺德，堪称岭南水乡一绝，有“广东周庄之称”。特别安排【特色簸箕菜】享用中餐，黄妈妈私房菜是一家在顺德杏坛镇被众多食客推崇的私房菜馆，他家的出名，缘于一道在 2006 年 10 月第 16 届中国厨师节首届顺德私房菜大赛中获得顺德传统名菜类冠军的“八宝酿鲮鱼”。乘车前往珠海，后游览位于风景秀丽的香炉湾畔，矗立着一尊巨型石雕--【珠海渔女以及情侣路/约30分钟】,这座雕像已成为珠海市的象征。后前往【野狸岛】参观珠海地标建筑【珠海大剧院】，又称“日月贝”，享受浪漫的海滨风光【此处总共停留40分钟】。游览【圆明新园/约1.5小时】（不含园内表演）是我国首批4A级景区之一。它以其浓厚的清文化、精雅别致的亭、台、楼、阁和气势磅礴的大型舞蹈表演吸引了无数国内外游客。后乘车赴珠海入住酒店休息。\r\n餐饮：早中晚餐\r\n住宿：珠海\r\n第4天：澳门一日游\r\n\r\n\r\n早上前往珠海拱北口岸出境大厅，过关前往澳门，由当地导游带领您参观澳门各大名胜：乘车前往参观具有标志性地标建筑的圣保罗教堂遗迹，列入世界遗产的中西合璧的石壁【大三巴牌坊】，大三巴是澳门标志性的景点，是东西文化艺术的融合，其中藏着太多太多历史的故事。【大炮台】位于大三巴牌坊侧， 又名圣保罗炮台、中央炮台、大三巴炮，属圣保禄学院和圣保禄教堂的一部分，是中国最古老的西式炮台之一。后前往游览【妈祖庙】（游览时间约30分钟）。后途经富人区【主教山】澳门九九回归广场【盛世莲花】（约30分钟），为庆祝1999年澳门主权移交，國務院贈送給澳門政府一尊名为《盛世莲花》巨型雕塑。车游澳督府，澳门大桥，望海观音。参观澳门三大娱乐城【巴黎人铁塔】30分钟+【钻石秀表演】30分钟+【威尼斯人-人造天空】60分钟，后入住酒店休息。\r\n餐饮：早中餐\r\n住宿：澳门\r\n第5天：香港一日游\r\n       \r\n早餐后乘车经由目前世界最长的跨海大桥——港珠澳大桥前往香港，感受大桥的雄伟，也深深的为我们国力的强盛而自豪，（大桥全程55公里，行车约50分钟）【新世界七大奇迹之一】筹备6年，建设8年， 历时足足14年的港珠澳大桥！耗资1200亿。我们乘大巴跨海伶仃样、赏一桥八景、桥上沿途摄影美丽海上景观。乘车前往参观香港香火最旺的【黄大仙庙】（游览时间约30分钟）。前往维多利亚港参观【会展中心、金紫荆广场】（不少于30分钟），这里为香港回归祖国的见证，在“永远盛开的紫荆花”及回归的纪念碑旁拍照留念。车游香港最繁华热闹的——中环，这里云集了众多的国际一线品牌名店以及一大批跨国集团的总部办公室，同时也是香港政府办公的中心，车观驻港部队大厦、香港入境事务大楼、政府中心、中银大厦等！前往香港的风水宝地—【浅水湾】（不少于30分钟），游览完毕后乘车登【太平山】（不少于15分钟），俯瞰“东方之珠”—香港的美丽全景，后乘车前往滨海小城镇——【赤柱】，赤柱最大的特色莫过于那种充满古色古香和中西文化融洽的风格，那里有阳光海滩、独特的建筑和购物饮食中心，是一个观光消闲的好去处。参观赤柱海滩、天后古庙、赤柱市集、卜公码头、美利楼等，后乘游船【船游维多利亚港】（不少于30分钟），后入住酒店休息。\r\n餐饮：早中餐\r\n住宿：香港\r\n第6天：香港-深圳-巽寮湾\r\n       \r\n早餐后从莲塘口岸入境，早餐后游览【莲花山公园】（游览时间约1小时）坐落于公园主峰的山顶广场，中心区美景尽收眼底。--游览【中英街】（游览时间约30分钟）位于盐田区沙头角街道与香港特别行政区北区交界处，街心以“界碑石”为界，与香港一街相处，需办理通行证才能进入，故“中英街”被称作特 区中的“特区”。外观【地王大厦】因所占土地当年拍卖拍得深圳土地交易最高价格，被称为“地王”，因此公众称之为地王大厦。大厦高69层，总高度383.95米，实高324.8米，建成时是亚洲第一高楼，现在仍是深圳第一高楼，也是全国第一个钢结构高层建筑，位居目前世界十大建筑之列。后乘车前往巽寮湾（车程2小时左右），前往游览【磨子石公园】磨子石是巽寮浅海石林景观的典型代表，是巽寮湾十八景之一。据说每逢风云变幻时节，巨磨飞转，呼呼作响，各种形态奇特的石群吸引了国内外的游客观光旅游，感受“风涛摧磨”的鬼斧神工。后自由漫步游览【巽寮湾AAAA级国际滨海旅游度假区】，“中国旅游名镇”之一。晚餐品尝海鲜大餐！后入住酒店。\r\n餐饮：早中晚餐\r\n住宿：巽寮湾\r\n第7天：巽寮湾-惠州-返回\r\n\r\n早餐后乘车前往惠州，游览素有“中国三十六、唯足比杭州西湖”之称的【惠州西湖/约1小时】惠州西湖位于市区内，是以山水风光、人文景观为主体的国家级风景名胜区，全面积3.2平方公里，水面积1.4平方公里。以“五湖六桥八景”著称 。惠州西湖则是聪慧透气、粉黛不施的苎罗西子。塔影桥廊隐现于满湖的红花垂柳之中，处处为景，步步有情，景韵妙在天成。后在惠州站上车返程回；\r\n餐饮：早中餐\r\n住宿：火车上\r\n第8天：返回\r\n\r\n上午抵达上海南/杭州南，结束愉快的行程！\r\n餐饮：无\r\n住宿：无\r\n/活动报价/\r\n线路：澳门+香港+广深珠+佛山+顺德+巽寮湾双卧8日游\r\n硬卧：上铺：2680元/人\r\n           中铺：2880元/人\r\n           下铺：3080元/人\r\n\r\n软卧统一价：3780元/人\r\n（4人一个包厢，条件舒适）\r\n\r\n/出发日期/\r\n2025年1月11日\r\n             2月10日、15日\r\n             3月1日、15日\r\n             4月12日、19日\r\n             5月8日、17日\r\n（最终出发时间以实际出票日期为准）\r\n\r\n特别说明：火车(正班火车)产品成本核算以下铺核算，因团队出票为上中下铺搭配， 上中下铺之间的铺位差价是旅行社为促进上中铺销售，给予的优惠价格，并不是火车票票面的实际差价，游客报名时请悉知这一说明选择铺位，不接受报名后或者返程后要求退还铺位差价的行为。\r\n\r\n特别提醒：以上价格不含以下2项费用\r\n1.必消套餐：\r\n参加此团必须缴纳400元/人必消套餐，随团费一起交给报名旅行社；\r\n 澳门一日游车费+司机导游服务费+2个餐费+船游维多利亚港+港珠澳金巴车票=400元/人\r\n特别告知：如您不认可上面费用，则不能参加此次行程，此套餐不能拆分，不用不退费，敬请谅解。\r\n2.小费不含，因香港澳门是属于一国两制地区，本次行程为纯玩无购物行程，比较特殊，按国际惯例游客每天需准备75元/人/天的人民币小费，共150元/人火车上交给全陪导游/领队代为转交。\r\n费用说明\r\n★此价格为整体打包价，含往返空调火车卧铺、用餐、酒店、交通、景点门票等费用。\r\n▲小孩收费：1.2米以下儿童：1280元/人（报价不含火车铺位及酒店住宿、门票；含大巴车费、餐费、导服）\r\n1.2米-1.5米以上（含1.5米）1880元/人（报价不含酒店住宿、门票；含儿童火车票、含大巴车费、餐费、导服）\r\n▲单 房 差：1000元/人（出现单人可拼房）。\r\n服务项目及接待标准\r\n1、交通：去程空调火车硬卧或软卧，回程硬卧或软卧；当地空调旅游车；\r\n2、景点门票：行程中所列景点首道门票；自愿放弃游览景点费用不退。\r\n3、用餐：全程含餐5早8正，5正餐30元/人；3个特色餐标50元/人；游客因自身原因不跟团用餐或自行用餐的，餐费不退。除香港酒店外其他全部酒店自助早餐；（注：火车上不含餐，有餐车提供盒饭，请大家自理）。\r\n4、住宿：当地商务酒店双标间，澳门升级一晚四星酒店；不提供自然单间，产生自然单房的补房差1000元；\r\n5、导游服务：30-40人配一位旅行社工作人员全程陪同；当地地接导游讲解服务；\r\n6、旅游保险：我社已按国家规定购买了旅行社责任险；强烈建议客人投保旅游人身意外险或委托旅行社代为购买（因自身疾病引起的费用自理，若发生人身伤害，由客人先行垫付，后由旅行社依据保险相关规定协助处理）。\r\n费用不含\r\n不含：1、办理港澳通行证费办证费、照相费和快递费；收费标准以当地公安局公布的为准；\r\n2.电瓶车等景区小交通费用；\r\n3.自费项目和一切个人消费。\r\n温馨提示\r\n【特别提示（非常重要）】\r\n1.办理港澳通行证需要10个工作日，请游客先报名确定铺位后马上到当地公安局出入境办证大厅办理；\r\n2.港澳通行证必须签注，香港和澳门各签注一次；签注必须在有限期内；\r\n若因自身原因导致港澳签注没签或过期无法出境的，旅行社不承担责任，但可协助客人返程或改期，费用自理。","Domain":"wechat","Id":"wechat:MzU5NDcyNTE0NA==-2247489561-1","LikeCount":0,"PubTime":"/Date(1735809396000)/","Rank":0,"ReadCount":5,"TargetKeywords":["海通道"],"Title":"【玩转粤港澳纯玩8日】香港澳门各住一晚+巽寮湾海景房 2680元起 澳门+香港+广深珠+佛山+顺德+巽寮湾双卧8日游","Url":"http://mp.weixin.qq.com/s?__biz=MzU5NDcyNTE0NA==&mid=2247489561&idx=1&sn=485b9587bc2b835055056675982f6480"},{"Author":{"DisplayName":"断断断","Id":"wechat:Mzg4Njg3MTIxMA==","Type":""},"Content":"在我们的传统思维中，银行破产倒闭原本几乎是不可能的事，但残酷的现实告诉我们，没有什么不可能！该来的总是要来的，这家大银行已经最终被法院正式裁定破产，完成了破产的最后一道法律程序。\r\n据全国企业破产重整案件信息显示，北京市第一中级法院最早已于2021年2月7日作出《民事裁定书》，裁定包商银行破产。这意味着，这家曾拥有着473万储户的大银行已正式退场，没有逆转的可能了。\r\n........................................................................................\r\n\r\n法院的裁定书显示，经调查审阅，包商银行在破产清算申请前已无任何生产经营，也无任何在职人员。已经明显资不抵债且无实际清偿能力，且本案现已无和解之可能。故请求本院依法宣告包商银行破产。\r\n\r\n最终裁定为：宣告包商银行股份有限公司破产。\r\n\r\n其实包商银行要破产早已不算是什么秘密了。2020年的8月份，包商银行就提出了因为严重资不抵债提出了破产申请。\r\n\r\n2020年的11月份，当时的银保监正式批复：同意包商银行进入破产程序！\r\n\r\n而这次法院的裁定，只不过为最终的破产盖棺定论而已。包商银行虽然不能与传统国有大行相比，但从规模和储户人数来看也算得上一家大型银行了。据保险伴我一生查询发现，包商银行成立了22年，储户总数高达473万。如今，这么一家大银行说破产就破产了，让人唏嘘不已。\r\n\r\n那么后来473万储户的血汗钱怎么样了？\r\n\r\n根据权威媒体披露，这些储户的存款（不包括存款产品以外的其他产品），最终将由存款保险进行赔付，每户的最高赔付上限50万。\r\n原来，银行最终也是需要保险来兜底的！\r\n\r\n众所周知，2015年我国推出《存款保险条例》，这是我国金融市场一个里程碑式的事件。\r\n\r\n《存款保险条例》明确规定，存款保险实行限额偿付，最高偿付限额为人民币50万元。\r\n如果你在一家银行的存款超过50万元，这家银行不幸破产倒闭的话，最多只有50万元能够全身而退，超出部分不在存款保险覆盖范围之内。这意味着，任何银行破产都是有可能的，存款保险机制意味着国家不会无原则兜底。\r\n以前是由政府对存款作出的隐性信用担保，现在则是把风险转嫁给了保险公司，将由保险基金来承担。如果发生破产风险事件，将由存款保险基金管理机构偿付赔款。 \r\n\r\n央行曾发出通知，授权参加存款保险的金融机构自2020年11月28日起必须使用存款保险标识。意思就是，所有的银行都必须在入口处显著位置展示醒目的存款保险标识，以确保去存款的老百姓方便识别。以后你去银行办理业务，要看这家银行买没买保险。\r\n\r\n如果算上包商银行在内，目前中国就已经有四家银行宣告破产。对于普通民众而言，这意味着一记警钟，银行破产并非不可想象现在银行逐渐市场化，银行真成不了你的保险箱。\r\n必须看清的两大趋势\r\n近几年，我们已经见证了太多曾经以为不可能发生的事情，保险伴我一生觉得，如果将来有一天，个人的银行存款也出现损失，也不用太过惊讶，我们急需改变观念，认清两大趋势。\r\n一、靠利率理财天方夜谭：受疫情和全球经济衰退风险的影响，降息被频繁推出救市，甚至很多国家出现了负利率。中国央行原行长周小川在出席创新经济论坛时曾表示：中国可以尽量避免快速地进入到负利率时代。周小川演讲释放了两个信号：\r\n一、全球经济进入低利率甚至负利率时代二、中国不是不可能进入负利率只是尽量避免快速进入负利率时代\r\n低利率时代意味着什么？长期低利率意味着未来无风险收益率会很低，你手上的资产，要做好十年二十年后收益非常之低的准备。\r\n\r\n全球负利率时代正在逼近，相对而言，国内负利率还很遥远，但低利率成常态已经不可避免，虽然风景这边独好，我们也要早做打算。周小川说：中国可以尽量避免快速地进入到负利率时代……本来是句提气的话，却读出其中的无奈，尽量避免也就是说很难避免。CPI上破4%，存款利率下破2%，这名义上其实就是实际负利率了。\r\n二、银行理财不再保本保收益\r\n在很多人的印象里，银行理财产品应该是保本的，这是大错特错了，早在2018年，金融四部委就出台文件《关于规范金融机构资产管理业务的指导意见》里就明确指出：打破“刚性兑付”，银行理财产品不再保本保收益。过去理财产品承诺的保本保收益，将正式成为过去，理财产品收益率下降甚至出现本金亏损将是市场的常态。\r\n\r\n在资管新规与利率持续走低的新背景下，以银行存款、理财、信托、股票、国债为代表的传统的理财方式正在经历深刻变化，新常态下我们理财思维亟待转变。\r\n钱该放哪儿才更安全？\r\n答案就是：保险！现在连银行都需要购买保险为储户的钱兜底，你还看不清形势吗？\r\n\r\n一：保险比银行多一份私密性 \r\n二：保险比股票多一份稳定性 \r\n三：保险比房产多一份灵活性 \r\n四：保险比理财多一份安全性，早规划，早锁定，早增值，早受益，终身稳定的现金流！央视财经也曾提醒过：利率往下走，我建议大家应该早点去买保险。\r\n\r\n保险的定价是，市场利率越低，基本上保障是越来越贵。保险公司是特殊的银行，是真正“存钱”的地方；而普通的银行只是“放钱”的地方，买保险就是买倍数，在无形之中放大了你的资产。在资产配置的序列中，保险是我们家庭财务的守门员，拥有着巨大的金融价值，可以实现锁定利率、强制储蓄、潜在养老金准备和现金流转换等功能！是金融界公认的最持续、最稳健、最安全的“长期稳定现金流”。\r\n\r\n人生就是一场投资，任何赌注都可以下，前提是你要输得起，投资最基本的三条军规：第一，保住本金；第二，保住本金；第三，时刻牢记前两条。鸡蛋永远不要放在同一只篮子里，大家如果理解了这句话，就会明白保险才是“永远的财富”的道理，保险具有强制性、安全性、长期性等特点，是家庭理财最好的金融工具！当危机来临时，你已做好准备，就可以安枕无忧地渡过难关了。","Domain":"wechat","Id":"wechat:Mzg4Njg3MTIxMA==-2247506965-1","LikeCount":1,"PubTime":"/Date(1735866924000)/","Rank":0,"ReadCount":2,"TargetKeywords":["银","破产","中","破产重整"],"Title":"这家大银行正式破产，473万储户的血汗钱怎么样了？","Url":"http://mp.weixin.qq.com/s?__biz=Mzg4Njg3MTIxMA==&mid=2247506965&idx=1&sn=01e87fd5e6706151e42e34124efbb383"}]